Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Congratulations on getting certified!
bs: Čestitamo na certificiranju!
cs: Gratulujeme k získání certifikátu!
fr: Félicitations pour votre certification !
nl: Gefeliciteerd met het behalen van je certificaat!
ru: Поздравляем с получением сертификата!
sr: Честитамо на добијању сертификата!
sr_cs: Čestitamo na dobijanju sertifikata!
sv: Grattis till certifiering!

source: Contact Us
cs: Kontaktujte nás
nl: Contact ons
ru: Свяжитесь с нами
sr_cs: Kontaktirajte nas
sv: Kontakta Oss

source: Contact Us Email
cs: Kontaktní e-mail
nl: Contact E-mail
ru: Свяжитесь с нами по электронной почте
sr_cs: Imejl za kontakt
sv: Kontakta oss E-post

source: Contact Us URL
cs: Kontaktní URL
nl: Contacteer ons URL
ru: Свяжитесь с нами URL
sr_cs: Kontakt URL
sv: Kontakta oss URL

source: Contact the Administrator to enroll for this course.
bs: Kontaktirajte administratora da se upišete na ovaj kurs.
cs: Kontaktujte správce pro přihlášení do tohoto kurzu.
fr: Contactez l'administrateur pour vous inscrire à ce cours.
nl: Neem contact op met de beheerder om u voor deze cursus in te schrijven.
ru: Свяжитесь с администратором, чтобы записаться на этот курс.
sr: Контактирајте администратора да бисте се уписали на ову обуку.
sr_cs: Kontaktirajte administratora da biste se upisali na ovu obuku.
sv: Kontakta administratör för att registrera dig till denna kurs.

source: Content
bs: Sadržaj
cs: Obsah
fr: Contenu
ru: Содержание
sr: Садржај
sr_cs: Sadržaj
sv: Innehåll

source: Continue Learning
bs: Nastavi sa Učenjem
cs: Pokračovat ve vzdělávání
fr: Continuer l'apprentissage
nl: Continu leren
ru: Продолжить обучение
sr: Наставите са учењем
sr_cs: Nastavite sa učenjem
sv: Fortsätt lära dig

source: Contract
bs: Ugovor
cs: Smlouva
fr: Contrat
ru: Контракт
sr: Уговор
sr_cs: Ugovor
sv: Avtal

source: Corporate Organization
bs: Korporativna Organizacija
cs: Korporativní organizace
fr: Organisation d'entreprise
nl: Bedrijfsorganisatie
ru: Корпоративная организация
sr: Корпоративна организација
sr_cs: Korporativna organizacija
sv: Organisation

source: Correct
bs: Tačno
cs: Správně
ru: Правильный
sr: Тачно
sr_cs: Tačno
sv: Korrekt

source: Correct Answer
bs: Tačan Odgovor
cs: Správná odpověď
fr: Bonne réponse
nl: Juiste Antwoord
ru: Правильный ответ
sr: Тачан одговор
sr_cs: Tačan odgovor
sv: Rätt Svar

source: Country
bs: Zemlja
cs: Země
fr: Pays
nl: Land
ru: Страна
sr: Држава
sr_cs: Država
sv: Land

source: Coupon
cs: Kupon
ru: Купон
sr_cs: Kupon
sv: Kupong

source: Coupon Code
cs: Kód kupónu
ru: Код купона
sr_cs: Šifra kupona
sv: Kupongkod

source: Coupon Details
cs: Detaily kupónu
nl: Details Coupon
ru: Сведения о купоне
sr_cs: Detalji kupona
sv: Kupong Detaljer

source: Coupon created successfully
cs: Kupón úspěšně vytvořen
nl: Coupon succesvol aangemaakt
ru: Купон успешно создан
sr_cs: Kupon je uspešno kreiran
sv: Kupong skapad

source: Coupon deleted successfully
cs: Kupón úspěšně smazán
nl: Coupon succesvol verwijderd
ru: Купон успешно удален
sr_cs: Kupon je uspešno obrisan
sv: Kupong borttagen

source: Coupon(s) deleted successfully
cs: Kupón(y) úspěšně smazán(y)
nl: Coupon(s) succesvol verwijderd
ru: Купон(ы) успешно удален
sr_cs: Kupon(i) su uspešno obrisani
sv: Kupong(er) borttagna

source: Course
bs: Kurs
cs: Kurz
fr: Cours
nl: Cursus
ru: Курс
sr: Обука
sr_cs: Obuka
sv: Utbildning

source: Course Chapter
bs: Poglavlje Kursa
cs: Kapitola kurzu
fr: Chapitre du cours
nl: Cursus Hoofdstuk
ru: Глава курса
sr: Поглавље обуке
sr_cs: Poglavlje obuke
sv: Kurs Kapitel

source: Course Completed
bs: Kurs je Završen
cs: Kurz dokončen
fr: Cours terminé
nl: Cursus afgerond
ru: Курс завершен
sr: Обука је завршена
sr_cs: Obuka je završena
sv: Klara Kurser

source: Course Completions
bs: Završeni Kursevi
cs: Dokončení kurzů
fr: Achèvements de cours
nl: Afgewerkte cursussen
ru: Завершение курса
sr: Завршене обуке
sr_cs: Završene obuke
sv: Kursavslutningar

source: Course Count
cs: Počet kurzů
fr: Nombre de cours
nl: Aantal cursussen
ru: Количество курсов
sr_cs: Broj obuka
sv: Antal Kurser

source: Course Creator
bs: Kreator Kursa
cs: Tvůrce kurzu
fr: Créateur de cours
nl: Cursus Maker
ru: Создание курса
sr: Аутор обуке
sr_cs: Autor obuke
sv: Kurs Skapare

source: Course Data
bs: Podaci o kursu
cs: Data kurzu
fr: Données du cours
nl: Cursusgegevens
ru: Данные курса
sr: Подаци о обуци
sr_cs: Podaci o obuci
sv: Kursdata

source: Course Description
bs: Opis Kursa
cs: Popis kurzu
fr: Description du cours
nl: Cursusbeschrijving
ru: Описание курса
sr: Опис обуке
sr_cs: Opis obuke
sv: Kursbeskrivning

source: Course Enrollment
bs: Upis na kurs
cs: Zápis do kurzu
fr: Inscription au cours
nl: Cursusinschrijving
ru: Регистрация на курс
sr: Упис на курс
sr_cs: Upis na kurs
sv: Kurs Inskrivning

source: Course Enrollments
bs: Upisi na Kurseve
cs: Zápisy do kurzů
fr: Inscriptions aux cours
nl: Cursusinschrijvingen
ru: Регистрация на курс
sr: Упис на обуку
sr_cs: Upis na obuku
sv: Kursregistreringar

source: Course Evaluator
bs: Ocjenjivač Kursa
cs: Hodnotitel kurzu
fr: Évaluateur de cours
nl: Beoordelaar cursus
ru: Оценщик курса
sr: Особа за оцењивање обуке
sr_cs: Osoba za ocenjivanje obuke
sv: Kurs Utvärderare

source: Course Image
bs: Slika Kursa
cs: Obrázek kurzu
fr: Image du cours
nl: Cursusafbeelding
ru: Изображение курса
sr: Слика обуке
sr_cs: Slika obuke
sv: Kursbild

source: Course Instructor
bs: Instruktor Kursa
cs: Lektor kurzu
fr: Enseignant du cours
nl: Cursus docent
ru: Преподаватель курса
sr: Предавач на обуци
sr_cs: Predavač na obuci
sv: Kurslärare

source: Course Lesson
bs: Lekcija Kursa
cs: Lekce kurzu
fr: Leçon de cours
nl: Cursusles
ru: Урок курса
sr: Лекција обуке
sr_cs: Lekcija obuke
sv: Kurslektion

source: Course List
bs: Lista Kurseva
cs: Seznam kurzů
fr: Liste de cours
nl: Cursuslijst
ru: Список курсов
sr: Листа обуке
sr_cs: Lista obuke
sv: Kurslista

source: Course Name
bs: Naziv Kursa
cs: Název kurzu
fr: Nom du cours
nl: Cursusnaam
ru: Название курса
sr: Назив обуке
sr_cs: Naziv obuke
sv: Kursnamn

source: Course Outline
bs: Pregled Kursa
cs: Osnova kurzu
fr: Plan du cours
nl: Cursusoverzicht
ru: Структура курса
sr: План обуке
sr_cs: Plan obuke
sv: Kursöversikt

source: Course Progress Summary
bs: Sažetak Napretka Kursa
cs: Souhrn průběhu kurzu
fr: Résumé de la progression du cours
nl: Overzicht cursusvoortgang
ru: Сводка успеваемости по курсу
sr: Сажетак о напретку обуке
sr_cs: Sažetak o napretku obuke
sv: Kursframsteg Översikt

source: Course Settings
bs: Postavke Kursa
cs: Nastavení kurzu
fr: Paramètres du Cours
nl: Cursus instellingen
ru: Настройки курса
sr: Подешавање обуке
sr_cs: Podešavanje obuke
sv: Kursinställningar

source: Course Stats
bs: Statistika Kursa
cs: Statistiky kurzu
fr: Statistiques du cours
nl: Cursusstatistieken
ru: Статистика курса
sr: Статистика обуке
sr_cs: Statistika obuke
sv: Kursstatistik

source: Course Title
bs: Naziv Kursa
cs: Název kurzu
fr: Titre du cours
nl: Cursustitel
ru: Заголовок курса
sr: Наслов обуке
sr_cs: Naslov obuke
sv: Kurs Benämning

source: Course added to program successfully
cs: Kurz byl úspěšně přidán do programu
fr: Cours ajouté au programme avec succès
nl: Cursus succesvol toegevoegd aan programma
ru: Курс успешно добавлен в программу
sr_cs: Obuka je uspešno dodata u program
sv: Kurs tillagd till Program

source: Course already added to program
cs: Kurz je již přidán do programu
nl: Cursus al toegevoegd aan programma
ru: Курс уже добавлен в программу
sr_cs: Obuka je već dodata u program
sv: Kurs har redan lagts till Program

source: Course created successfully
bs: Kurs je uspješno kreiran
cs: Kurz byl úspěšně vytvořen
fr: Cours créé avec succès
nl: Cursus succesvol aangemaakt
ru: Курс успешно создан
sr: Обука је успешно креирана
sr_cs: Obuka je uspešno kreirana
sv: Kurs skapad

source: Course deleted successfully
bs: Kurs uspješno izbrisan
cs: Kurz byl úspěšně smazán
fr: Cours supprimé avec succès
nl: Cursus succesvol verwijderd
ru: Курс успешно удален
sr: Обука је успешно обрисана
sr_cs: Obuka je uspešno obrisana
sv: Kurs är borttagen

source: Course updated successfully
bs: Kurs je uspješno ažuriran
cs: Kurz byl úspěšně aktualizován
fr: Cours mis à jour avec succès
nl: Cursus succesvol bijgewerkt
ru: Курс обновлен успешно
sr: Обука је успешно ажурирана
sr_cs: Obuka je uspešno ažurirana
sv: Kurs uppdaterad

source: Course {0} has already been added to this batch.
bs: Kurs {0} je već dodan ovoj grupi.
cs: Kurz {0} již byl přidán do této skupiny.
fr: Le cours {0} a déjà été ajouté à ce lot.
nl: Cursus {0} is al toegevoegd aan deze batch.
ru: Курс {0} уже добавлен в группу.
sr: Обука {0} је већ додата у ову групу.
sr_cs: Obuka {0} je već dodata u ovu grupu.
sv: Kurs {0} har redan lagts till i denna omgång.

source: Course {0} has already been added to this program.
cs: Kurz {0} již byl přidán do tohoto programu.
nl: Cursus {0} is al aan dit programma toegevoegd.
ru: Курс {0} уже добавлен в эту программу.
sr_cs: Obuka {0} je već dodata u ovaj program.
sv: Kurs {0} har redan lagts till i detta program.

source: Courses
bs: Kursevi
cs: Kurzy
fr: Cours
nl: Cursussen
ru: Курсы
sr: Обуке
sr_cs: Obuke
sv: Kurser

source: Courses Completed
bs: Završeni Kursevi
cs: Dokončené kurzy
fr: Cours terminés
nl: Cursussen voltooid
ru: Курсов завершено
sr: Завршене обуке
sr_cs: Završene obuke
sv: Klara Kurser

source: Courses Created
cs: Vytvořené kurzy
fr: Cours créés
nl: Cursussen aangemaakt
ru: Созданные курсы
sr_cs: Kreirane obuke
sv: Kurser Skapade

source: Courses deleted successfully
bs: Kursevi su uspješno izbrisani
cs: Kurzy byly úspěšně smazány
fr: Cours supprimés avec succès
nl: Cursus succesvol verwijderd
ru: Курсы успешно удалены
sr: Обуке су успешно обрисане
sr_cs: Obuke su uspešno obrisane
sv: Kurser borttagna

source: Courses in this Program
cs: Kurzy v tomto programu
fr: Cours dans ce programme
nl: Cursussen in dit programma
ru: Курсы в этой программе
sr_cs: Obuke u ovom programu
sv: Kurser i detta Program

source: Courses must be completed in order. You can only start the next course after completing the previous one.
cs: Kurzy je nutné dokončit v pořadí. Další kurz je možné začít až po dokončení předchozího.
fr: Les cours doivent être complétés dans l'ordre. Vous ne pouvez commencer le cours suivant qu'après avoir terminé le précédent.
nl: Cursussen moeten in volgorde worden voltooid. U kunt pas aan de volgende cursus beginnen nadat u de vorige hebt voltooid.
ru: Курсы необходимо проходить по порядку. Приступить к следующему курсу можно только после завершения предыдущего.
sr_cs: Obuke moraju biti završene redom. Sledeću obuku možete započeti tek nakon završetka prethodne.
sv: Kurserna måste slutföras i tur och ordning. Du kan inte påbörja nästa kurs förrän du har avslutat den föregående.

source: Cover Image
bs: Naslovna Slika
cs: Úvodní obrázek
fr: Image de couverture
nl: Cover Afbeelding
ru: Изображение обложки
sr: Насловна слика
sr_cs: Naslovna slika
sv: Omslagsbild

source: Create
bs: Kreiraj
cs: Vytvořit
fr: Créer
nl: Creëren
ru: Создать
sr: Креирај
sr_cs: Kreiraj
sv: Skapa

source: Create Certificate
bs: Kreiraj Certifikat
cs: Vytvořit certifikát
fr: Créer un certificat
nl: Certificaat aanmaken
ru: Создать сертификат
sr: Креирај сертификат
sr_cs: Kreiraj sertifikat
sv: Skapa Certifikat

source: Create Course
cs: Vytvořit kurz
fr: Créer un cours
nl: Cursus maken
ru: Создать курс
sr_cs: Kreiraj obuku
sv: Skapa Kurs

source: Create New
bs: Kreiraj
cs: Vytvořit nový
fr: Créer Nouveau(elle)
nl: Maak nieuw
ru: Создать новый
sr: Креирај нови
sr_cs: Kreiraj novi
sv: Skapa Ny

source: Create Program
cs: Vytvořit program
fr: Créer un programme
nl: Programma maken
ru: Создать программу
sr_cs: Kreiraj program
sv: Skapa Program

source: Create Programming Exercise
bs: Kreiraj Pogramsku Vježbu
cs: Vytvořit programovací cvičení
fr: Créer un exercice de programmation
nl: Programmeeroefening maken
ru: Создать упражнение по программированию
sr: Креирај вежбу програмирања
sr_cs: Kreiraj vežbu programiranja
sv: Skapa Programmeringsövning

source: Create a Course
bs: Kreiraj Kurs
cs: Vytvořte kurz
fr: Créer un cours
nl: Maak een cursus
ru: Создать курс
sr: Креирај обуку
sr_cs: Kreiraj obuku
sv: Skapa Kurs

source: Create a Live Class
bs: Kreiraj Razred Uživo
cs: Vytvořte živou třídu
fr: Créer une classe en direct
nl: Maak een live klas aan
ru: Создайте живой класс
sr: Креирај онлајн предавање
sr_cs: Kreiraj onlajn predavanje
sv: Skapa live lektion

source: Create a Quiz
bs: Napravi Kviz
cs: Vytvořte kvíz
fr: Créer un quiz
nl: Maak een quiz
ru: Создать тест
sr: Креирај квиз
sr_cs: Kreiraj kviz
sv: Skapa Frågesport

source: Create a batch
bs: Kreiraj grupu
cs: Vytvořte skupinu
fr: Créer un lot
nl: Een batch aanmaken
ru: Создать группу
sr: Креирај групу
sr_cs: Kreiraj grupu
sv: Skapa grupp

source: Create a course
bs: Kreiraj kurs
cs: Vytvořte kurz
fr: Créer un cours
nl: Maak een cursus
ru: Создать курс
sr: Креирај обуку
sr_cs: Kreiraj obuku
sv: Skapa Kurs

source: Create a live class
bs: Kreiraj čas uživo
cs: Vytvořte živou třídu
fr: Créer une classe en direct
nl: Maak een live klas aan
ru: Создать онлайн урок
sr: Креирај онлајн предавање
sr_cs: Kreiraj onlajn predavanje
sv: Skapa live lektion

source: Create a new Badge
bs: Kreiraj novu Značku
cs: Vytvořte nový odznak
fr: Créer un nouveau badge
nl: Maak een nieuwe Badge
ru: Создайте новый {0}
sr: Креирај нови беџ
sr_cs: Kreiraj novi bedž
sv: Skapa ny Emblem

source: Create an Assignment
bs: Kreiraj Zadatak
cs: Vytvořte úkol
fr: Créer un devoir
nl: Een opdracht maken
ru: Создать задание
sr: Креирај задатак
sr_cs: Kreiraj zadatak
sv: Skapa Uppgift

source: Create your first batch
bs: Kreiraj vašu prvu seriju
cs: Vytvořte svou první skupinu
fr: Créez votre premier lot
nl: Maak uw eerste batch aan
ru: Создайте свою первую партию
sr: Креирајте своју прву групу
sr_cs: Kreirajte svoju prvu grupu
sv: Skapa din första grupp

source: Create your first course
bs: Kreiraj vaš prvi kurs
cs: Vytvořte svůj první kurz
fr: Créez votre premier cours
nl: Maak uw eerste cursus aan
ru: Создайте свой первый курс
sr: Креирајте своју прву обуку
sr_cs: Kreirajte svoju prvu obuku
sv: Skapa din första kurs

source: Create your first quiz
bs: Kreiraj vašj prvi kviz
cs: Vytvořte svůj první kvíz
fr: Créez votre premier quiz
nl: Maak uw eerste quiz
ru: Создать свой первый тест
sr: Креирајте свој први квиз
sr_cs: Kreirajte svoj prvi kviz
sv: Skapa din första frågesport

source: Created
bs: Kreirano
cs: Vytvořeno
fr: Créé
nl: Aangemaakt
ru: Создано
sr: Креирано
sr_cs: Kreirano
sv: Skapad

source: Creating a batch
bs: Kreiranje grupe u toku
cs: Vytváření dávky
fr: Création d'un lot
nl: Een batch aanmaken
ru: Создание пакета
sr: Креирање групе
sr_cs: Kreiranje grupe
sv: Skapar grupp

source: Creating a course
bs: Kreiranje kursa u toku
cs: Vytváření kurzu
fr: Création d'un cours
nl: Een cursus maken
ru: Создание курса
sr: Креирање обуке
sr_cs: Kreiranje obuke
sv: Skapar kurs

source: Currency
bs: Valuta
cs: Měna
fr: Devise
nl: Valuta
ru: Валюта
sr: Валута
sr_cs: Valuta
sv: Valuta

source: Current Lesson
bs: Trenutna Lekcija
cs: Aktuální lekce
fr: Leçon actuelle
nl: Huidige Les
ru: Текущий урок
sr: Тренутна лекција
sr_cs: Trenutna lekcija
sv: Aktuell Lektion

source: Current Streak
cs: Aktuální série
fr: Série actuelle
nl: Huidige reeks
ru: Текущая полоса
sr_cs: Trenutni niz dana
sv: Aktuell Period

source: Custom Certificate Templates
bs: Prilagođeni Šabloni Certifikata
cs: Šablony vlastních certifikátů
fr: Modèles de certificats personnalisés
nl: Aangepaste certificaatsjablonen
ru: Пользовательские шаблоны сертификатов
sr: Прилагођени шаблон сертификата
sr_cs: Prilagođeni šablon sertifikata
sv: Anpassade Certifikat Mallar

source: Custom HTML
bs: Prilagođeni HTML
cs: Vlastní HTML
fr: HTML Personnalisé
nl: Aangepaste HTML
ru: Пользовательский HTML-код
sr: Прилагођени HTML
sr_cs: Prilagođeni HTML
sv: Anpassad HTML

source: Custom Script (JavaScript)
bs: Prilagođena Skripta (JavaScript)
cs: Vlastní skript (JavaScript)
fr: Script personnalisé (JavaScript)
nl: Aangepast script (JavaScript)
ru: Пользовательский скрипт (JavaScript)
sr: Прилагођена скрипта (JavaScript)
sr_cs: Prilagođena skripta (JavaScript)
sv: Anpassad Skript (JavaScript)

source: Custom Signup Content
bs: Prilagođeni sadržaj za Prijavu
cs: Vlastní obsah registrace
fr: Contenu d'inscription personnalisé
nl: Aangepaste inhoud voor aanmelding
ru: Пользовательский контент регистрации
sr: Прилагођени садржај за пријаву
sr_cs: Prilagođeni sadržaj za prijavu
sv: Anpassad Registrering Innehåll

source: Customisations
bs: Prilagodbe
cs: Úpravy
fr: Personnalisations
nl: Personalisatie
ru: Персонализация
sr: Прилагођавања
sr_cs: Prilagođavanja
sv: Anpassningar

source: Cyan
bs: Cijan
cs: Azurová
nl: Cyaan
ru: Циан
sr_cs: Cijan

source: Dashboard
bs: Nadzorna Tabla
cs: Nástěnka
fr: Tableau de bord
ru: Панель
sr: Контролна табла
sr_cs: Kontrolna tabla
sv: Översikt Panel

source: Data Import
cs: Import dat
nl: Gegevens importeren
ru: Импорт данных
sr_cs: Uvoz podatka

source: Date
bs: Datum
cs: Datum
nl: Datum
ru: Дата
sr: Датум
sr_cs: Datum
sv: Datum

source: Date and Time
bs: Datum i Vrijeme
cs: Datum a čas
fr: Date et heure
nl: Datum en tijd
ru: Дата и время
sr: Време и датум
sr_cs: Vreme i datum
sv: Datum och Tid

source: Date:
bs: Datum:
cs: Datum:
nl: Datum:
ru: Дата:
sr: Датум:
sr_cs: Datum:
sv: Datum:

source: Day
bs: Dan
cs: Den
fr: Jour
nl: Dag
ru: День
sr: Дан
sr_cs: Dan
sv: Dag

source: Dear
bs: Poštovani
cs: Vážený
fr: Cher/Chère
nl: Geachte
ru: Уважаемый
sr: Здраво
sr_cs: Zdravo
sv: Hej

source: Dear
bs: Poštovani
cs: Vážená
fr: Cher/Chère
nl: Beste
ru: Уважаемый
sr: Здраво
sr_cs: Zdravo
sv: Hej

source: Dear {{ member_name }},\n\nYou have been enrolled in our upcoming batch {{ batch_name }}.\n\nThanks,\nFrappe Learning
bs: Dragi/a {{ member_name }},\n\nUpisani ste u našu sljedeću grupu {{ batch_name }}.\n\nHvala,\nFrappe Učenje
cs: Vážený/Vážená {{ member_name }},\n\nByli jste zapsáni do naší nadcházející dávky {{ batch_name }}.\n\nDěkujeme,\nFrappe Learning
fr: Cher/Chère {{ member_name }},\n\nVous avez été inscrit(e) à notre prochain groupe {{ batch_name }}.\n\nCordialement,\nFrappe Learning
nl: Beste {{ member_name }},\n\nU bent ingeschreven voor onze aankomende cursus {{ batch_name }}.\n\nBedankt,\nFrappe Learning
ru: Уважаемый {{ member_name }},\n\nВы были записаны в нашу предстоящую партию {{ batch_name }}.\n\n Спасибо,\nОбучение Frappe
sr: Здраво {{ member_name }},\n\nУписани сте у нашу предстојећу групу {{ batch_name }}.\n\nХвала Вам,\nFrappe Learning
sr_cs: Zdravo {{ member_name }},\n\nUpisani ste u našu predstojeću grupu {{ batch_name }}.\n\nHvala Vam,\nFrappe Learning
sv: Kära {{ member_name }},\n\nDu har blivit inskriven i vår kommande grupp {{ batch_name }}.\n\nTack,\nFrappe Lärande

source: Default Currency
bs: Standard Valuta
cs: Výchozí měna
fr: Devise par Défaut
nl: Standaard munteenheid
ru: Валюта по умолчания
sr: Подразумевана валута
sr_cs: Podrazumevana valuta
sv: Standard Valuta

source: Degree Type
bs: Tip Stepena
cs: Typ titulu
fr: Type de diplôme
nl: Graad Type
ru: Тип степени
sr: Врста дипломе
sr_cs: Vrsta diplome
sv: Examen Typ

source: Delete
bs: Izbriši
cs: Odstranit
fr: Supprimer
ru: Удалить
sr: Обриши
sr_cs: Obriši
sv: Ta bort

source: Delete Chapter
bs: Izbriši Poglavlje
cs: Odstranit kapitolu
fr: Supprimer le chapitre
nl: Verwijder hoofdstuk
ru: Удалить главу
sr: Обриши поглавље
sr_cs: Obriši poglavlje
sv: Ta bort Kapitel

source: Delete Course
bs: Izbriši Kurs
cs: Smazat kurz
fr: Supprimer le cours
nl: Cursus verwijderen
ru: Удалить курс
sr: Обриши обуку
sr_cs: Obriši obuku
sv: Ta bort kurs

source: Delete Program
cs: Smazat program
nl: Programma verwijderen
ru: Удалить программу
sr_cs: Obriši program
sv: Ta bort Program

source: Delete this chapter?
bs: Izbriši ovo Poglavlje?
cs: Smazat tuto kapitolu?
fr: Supprimer ce chapitre ?
nl: Dit hoofdstuk verwijderen?
ru: Удалить эту главу?
sr: Обриши ово поглавље?
sr_cs: Obriši ovo poglavlje?
sv: Ta bort detta kapitel?

source: Delete this coupon?
cs: Smazat tento kupon?
nl: Deze coupon verwijderen?
ru: Удалить этот купон?
sr_cs: Obriši ovaj kupon?
sv: Ta bort denna kupong?

source: Delete this lesson?
bs: Izbriši ovu Lekciju?
cs: Smazat tuto lekci?
fr: Supprimer cette leçon ?
nl: Deze les verwijderen?
ru: Удалить этот урок?
sr: Обришите ову лекцију?
sr_cs: Obrišite ovu lekciju?
sv: Ta bort denna lektion?

source: Deleting the course will also delete all its chapters and lessons. Are you sure you want to delete this course?
bs: Brisanjem kursa izbrisat će se i sva njegova poglavlja i lekcije. Jeste li sigurni da želite izbrisati ovaj kurs?
cs: Smazáním kurzu se smažou také všechny jeho kapitoly a lekce. Opravdu chcete tento kurz odstranit?
fr: La suppression du cours supprimera également tous ses chapitres et leçons. Êtes-vous sûr de vouloir supprimer ce cours ?
nl: Als u de cursus verwijdert, worden ook alle hoofdstukken en lessen verwijderd. Weet u zeker dat u deze cursus wilt verwijderen?
ru: Удаление курса также приведет к удалению всех его глав и уроков. Вы уверены, что хотите удалить этот курс?
sr: Брисањем обуке такође ће се обрисати сва поглавља и лекције. Да ли сте сигурни да желите да обришете ову обуку?
sr_cs: Brisanjem obuke takođe će se obrisati sva poglavlja i lekcije. Da li ste sigurni da želite da obrišete ovu obuku?
sv: Om du tar bort kurs raderas också alla dess kapitel och lektioner. Är du säker på att du vill ta bort denna kurs?

source: Deleting these exercises will permanently remove them from the system, along with all associated submissions. This action is irreversible. Are you sure you want to proceed?
cs: Smazáním těchto cvičení je nadobro odstraníte ze systému i se všemi souvisejícími odevzdanými pracemi. Tuto akci nelze vrátit. Opravdu chcete pokračovat?
nl: Als u deze oefeningen verwijdert, worden ze samen met alle bijbehorende inzendingen permanent uit het systeem verwijderd. Deze actie is onomkeerbaar. Weet u zeker dat u wilt doorgaan?

source: Deleting this batch will also delete all its data including enrolled students, linked courses, assessments, feedback and discussions. Are you sure you want to continue?
bs: Brisanjem ove grupe izbrisat će se i svi njeni podaci, uključujući upisane studente, povezane kurseve, procjene, povratne informacije i diskusije. Jeste li sigurni da želite nastaviti?
cs: Smazáním této dávky se smažou také všechna související data, včetně zapsaných studentů, propojených kurzů, hodnocení, zpětné vazby a diskuzí. Opravdu chcete pokračovat?
fr: La suppression de ce lot supprimera également toutes ses données, y compris les étudiants inscrits, les cours liés, les évaluations, les commentaires et les discussions. Êtes-vous sûr de vouloir continuer ?
nl: Als u deze batch verwijdert, worden ook alle gegevens verwijderd, inclusief ingeschreven leerlingen, gekoppelde cursussen, beoordelingen, feedback en discussies. Weet u zeker dat u wilt doorgaan?
ru: Удаление этой группы также приведет к удалению всех ее данных, включая зачисленных студентов, связанные курсы, оценки, отзывы и обсуждения. Вы уверены, что хотите продолжить?
sr: Брисањем ове групе такође ће бити обрисани сви њени подаци, укључујући уписане студенте, повезане курсеве, процене, повратне информације и дискусије. Да ли сте сигурни да желите да наставите?
sr_cs: Brisanjem ove grupe takođe će biti obrisani svi njeni podaci, uključujući upisane studente, povezane kurseve, procene, povratne informacije i diskusije. Da li ste sigurni da želite da nastavite?
sv: Vid borttagning av denna grupp raderas också alla dess data, inklusive inskrivna studenter, länkade kurser, utvärderingar, återkopplingar och diskussioner. Är du säker på att du vill fortsätta?
