Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Amount and currency are required for paid batches.
bs: Iznos i Valuta su obavezni za plaćene grupe.
cs: Částka a měna jsou povinné pro placené série.
fr: Le montant et la devise sont requis pour les lots payants.
nl: Bedrag en valuta zijn vereist voor betaalde batches.
ru: Сумма и валюта необходимы для выплаченных партий.
sr: Износ и валута су неопходни за плаћене групе.
sr_cs: Iznos i valuta su neophodni za plaćene grupe.
sv: Belopp och valuta erfordras för betalda grupper.

source: Amount and currency are required for paid certificates.
bs: Iznos i valuta su obevezni za plaćene certifikate.
cs: Částka a měna jsou povinné pro placené certifikáty.
fr: Le montant et la devise sont requis pour les certificats payants.
nl: Bedrag en valuta zijn vereist voor betaalde certificaten.
ru: Для оплаты сертификатов требуется сумма и валюта.
sr: Износ и валута су неопходни за плаћене сертификате.
sr_cs: Iznos i valuta su neophodni za plaćene sertifikate.
sv: Belopp och valuta är obligatoriska för betalda certifikat.

source: Amount and currency are required for paid courses.
bs: Iznos i valuta su potrebni za plaćene kurseve.
cs: Částka a měna jsou povinné pro placené kurzy.
fr: Le montant et la devise sont requis pour les cours payants.
nl: Bedrag en valuta zijn vereist voor betaalde cursussen.
ru: Сумма и валюта необходимы для оплаченных курсов.
sr: Износ и валута су неопходни за плаћене обуке.
sr_cs: Iznos i valuta su neophodni za plaćene obuke.
sv: Belopp och valuta erfordras för betalda kurser.

source: Amount with GST
bs: Iznos sa PDV-om
cs: Částka s DPH
fr: Montant avec taxe
nl: Bedrag inclusief btw
ru: Сумма с НДС
sr: Износ са GST
sr_cs: Iznos sa GST
sv: Belopp med Moms

source: Announcement
bs: Objava
cs: Oznámení
fr: Information
nl: Aankondiging
ru: Объявление
sr: Саопштење
sr_cs: Saopštenje
sv: Meddelande

source: Announcement has been sent successfully
bs: Objava je uspješno poslana
cs: Oznámení bylo úspěšně odesláno
fr: L'annonce a été envoyée avec succès
nl: De melding is succesvol verzonden
ru: Объявление было успешно отправлено
sr: Саопштење је успешно послато
sr_cs: Saopštenje je uspešno poslato
sv: Tillkännagivande är skickad

source: Announcement is required
bs: Najava je obavezna
cs: Oznámení je povinné
fr: L'annonce est requise
nl: Mededeling is vereist
ru: Требуется объявление
sr: Саопштење је неопходно
sr_cs: Saopštenje je neophodno
sv: Tillkännagivande erfordras

source: Answer
bs: Odgovori
cs: Odpověď
fr: Réponse
nl: Antwoord
ru: Отвечать
sr: Одговор
sr_cs: Odgovor
sv: Svara

source: Applicable For
cs: Platné pro
nl: Van toepassing op
ru: Применимо для
sr_cs: Primenjivo za
sv: Tillämplig För

source: Applicable Items
cs: Platné položky
nl: Toepasselijke items
ru: Применимые предметы
sr_cs: Primenjive stavke
sv: Tillämpliga Artiklar

source: Application
cs: Přihláška
nl: Sollicitatie
ru: Приложение
sr_cs: Prijava
sv: Ansökan

source: Application Form Link
cs: Odkaz na přihlášku
nl: Link naar sollicitatieformulier
ru: Ссылка на форму заявки
sr_cs: Link za obrazac prijave
sv: Ansökningsformulär Länk

source: Applications
cs: Přihlášky
nl: Sollicitaties
ru: Приложения
sr_cs: Prijave
sv: Ansökningar

source: Applied On
cs: Použité k
nl: Toepassen op
ru: Применяется на
sr_cs: Primenjeno na
sv: Ansökt

source: Apply
bs: Primjeni
cs: Použijte
fr: Postuler
nl: Toepassen
ru: Применить
sr: Примени
sr_cs: Primeni
sv: Tillämpa

source: Apply GST for India
bs: Primijeni GST za Indiju
cs: Použijte DPH pro Indii
fr: Appliquer la taxe pour l'Inde
nl: GST toepassen voor India
ru: Применить НДС
sr: Примени GST за Индију
sr_cs: Primeni GST za Indiju
sv: Tillämpa GST för Indien

source: Apply Rounding on Equivalent
bs: Primijeni zaokruživanje na ekvivalent
cs: Použijte formátování na ekvivalenty
fr: Appliquer l'arrondi sur l'équivalent
nl: Afronding toepassen op Equivalent
ru: Применяйте округление для эквивалента
sr: Примени заокруживање на еквивалент
sr_cs: Primeni zaokruživanje na ekvivalent
sv: Tillämpa avrundning på ekvivalent

source: Apply for this job
bs: Prijavi se za ovaj posao
cs: Ucházet se o tuto práci
fr: Postuler à cet emploi
nl: Solliciteer voor deze baan
ru: Подать заявку на эту работу
sr: Пријавите се за овај посао
sr_cs: Prijavite se za ovaj posao
sv: Ansök till detta jobb

source: Approved
bs: Odobreno
cs: Schváleno
fr: Approuvé
nl: Goedgekeurd
ru: Утвержден
sr: Одобрено
sr_cs: Odobreno
sv: Godkänd

source: Apps
bs: Aplikacije
cs: Aplikace
fr: Applications
ru: Приложения
sr: Апликације
sr_cs: Aplikacije
sv: Appar

source: Archived
bs: Arhivirano
cs: Archivováno
fr: Archivé
nl: Gearchiveerd
ru: Архивировано
sr: Архивирано
sr_cs: Arhivirano
sv: Arkiverad

source: Are you sure you want to cancel this evaluation? This action cannot be undone.
bs: Jeste li sigurni da želite otkazati ovo ocjenjivanje? Ova radnja se ne može poništiti.
cs: Opravdu chcete zrušit toto hodnocení? Tuto akci nelze vrátit zpět.
fr: Êtes-vous sûr de vouloir annuler cette évaluation ? Cette action ne peut pas être annulée.
nl: Weet u zeker dat u deze evaluatie wilt annuleren? Deze actie kan niet ongedaan worden gemaakt.
ru: Вы уверены, что хотите отменить эту оценку? Это действие нельзя отменить.
sr: Да ли сте сигурни да желите да откажете ово оцењивање? Ова радња се не може поништити.
sr_cs: Da li ste sigurni da želite da otkažete ovo ocenjivanje? Ova radnja se ne može poništiti.
sv: Är du säker på att du vill avbryta denna utvärdering? Denna åtgärd kan inte ångras.

source: Are you sure you want to delete this program? This action cannot be undone.
cs: Opravdu chcete smazat tento program? Tuto akci nelze vrátit zpět.
nl: Weet u zeker dat u dit project wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
ru: Вы уверены, что хотите удалить эту программу? Это действие не может быть отменено.
sr_cs: Da li ste sigurni da želite da obrišete ovaj program? Ova radnja se ne može poništiti.
sv: Är du säker på att du vill ta bort detta program? Åtgärd kan inte ångras.

source: Are you sure you want to enroll?
cs: Jste si jisti, že se chcete zapsat?
fr: Êtes-vous sûr de vouloir vous inscrire ?
nl: Weet u zeker dat u zich wilt inschrijven?
ru: Вы уверены, что хотите зарегистрироваться?
sr_cs: Da li ste sigurni da želite da se upišete?
sv: Är du säker på att du vill registrera dig?

source: Are you sure you want to login to your Frappe Cloud dashboard?
bs: Jeste li sigurni da se želite prijaviti na svoju Frappe Cloud Nadzornu Tablu?
cs: Opravdu se chcete přihlásit do nástěnky Frappe Cloud?
fr: Êtes-vous sûr de vouloir vous connecter à votre tableau de bord Frappe Cloud ?
nl: Weet u zeker dat u wilt inloggen op je Frappe Cloud dashboard?
ru: Вы уверены, что хотите войти в панель управления Frappe?
sr: Да ли сте сигурни да желите да се пријавите на своју Frappe Cloud контролну таблу?
sr_cs: Da li ste sigurni da želite da se prijavite na svoju Frappe Cloud kontrolnu tablu?
sv: Är du säker på att du vill logga in på din Översikt Panel i Frappe Cloud?

source: Ask a question to get help from the community.
cs: Zeptejte se na otázku, abyste získali pomoc od komunity.
fr: Posez une question pour obtenir de l'aide de la communauté.
nl: Stel een vraag om hulp te krijgen van de community.
ru: Задать вопрос для получения помощи сообщества.
sr_cs: Postavite pitanje da biste dobili pomoć od zajednice.
sv: Ställ fråga för att få hjälp från gemenskapen.

source: Assessment
bs: Procjena
cs: Hodnocení
fr: Évaluation
nl: Beoordeling
ru: Оценка
sr: Процена
sr_cs: Procena
sv: Bedömning

source: Assessment Name
bs: Naziv Procjene
cs: Název hodnocení
fr: Nom de l'évaluation
nl: Naam beoordeling
ru: Название оценки
sr: Назив процене
sr_cs: Naziv procene
sv: Bedömning Namn

source: Assessment Type
bs: Tip Procjene
cs: Typ hodnocení
fr: Type d'évaluation
nl: Naam beoordeling
ru: Тип оценки
sr: Врста процене
sr_cs: Vrsta procene
sv: Bedömning Typ

source: Assessment added successfully
bs: Procjena je uspješno dodana
cs: Hodnocení bylo úspěšně přidáno
fr: Évaluation ajoutée avec succès
nl: Opdracht succesvol afgerond
ru: Тест успешно добавлен
sr: Процена је успешно додата
sr_cs: Procena je uspešno dodata
sv: Bedömning tillagd

source: Assessment {0} has already been added to this batch.
bs: Procjena {0} je već dodana ovoj grupi.
cs: Hodnocení {0} již bylo přidáno k této dávce.
fr: L'évaluation {0} a déjà été ajoutée à ce lot.
nl: Beoordeling {0} is al aan deze batch toegevoegd.
ru: Оценка {0} уже добавлена в этот пакет.
sr: Процена {0} је већ додата овој групи.
sr_cs: Procena {0} je već dodata ovoj grupi.
sv: Bedömning {0} har redan lagts till i denna grupp.

source: Assessments
bs: Procjene
cs: Hodnocení
fr: Évaluations
nl: Beoordelingen
ru: Оценки
sr: Процене
sr_cs: Procene
sv: Bedömningar

source: Assign
bs: Dodijeli
cs: Přiřadit
fr: Assigner
nl: Toewijzen
ru: Назначать
sr: Додели
sr_cs: Dodeli
sv: Tilldela

source: Assign For
bs: Dodijeli za
cs: Přiřadit pro
fr: Assigner pour
nl: Toewijzen aan
ru: Назначить для
sr: Додели за
sr_cs: Dodeli za
sv: Tilldela För

source: Assign To
bs: Dodijeli
cs: Přiřadit komu
fr: Attribuer À
nl: Toewijzen aan
ru: Назначить на
sr: Додели
sr_cs: Dodeli
sv: Tilldela till

source: Assign a Badge
bs: Dodijeli značku
cs: Přiřadit odznak
fr: Attribuer un badge
nl: Een badge toewijzen
ru: Присвоить значок
sr: Додели беџ
sr_cs: Dodeli bedž
sv: Tilldela Emblem

source: Assigned For
bs: Dodijeljeno za
cs: Přiřazeno pro
fr: Assigné pour
nl: Toewijzing voor
ru: Назначен для
sr: Додељено за
sr_cs: Dodeljeno za
sv: Tilldelad För

source: Assignment
bs: Dodjela
cs: Úkol
fr: Affectation
nl: Opdracht
ru: Назначение
sr: Задатак
sr_cs: Zadatak
sv: Tilldelning

source: Assignment Attachment
bs: Prilog Zadatku
cs: Příloha úkolu
fr: Pièce jointe de l'évaluation
nl: Opdracht Bijlage
ru: Прикрепленное задание
sr: Прилог задатка
sr_cs: Prilog zadatka
sv: Uppgift Bilaga

source: Assignment Submission
bs: Podnošenje Zadataka
cs: Podání úkolu
fr: Soumission de devoir
nl: Indiening opdracht
ru: Отправка задания
sr: Подношење задатка
sr_cs: Podnošenje zadatka
sv: Tilldelning Godkännande

source: Assignment Submissions
bs: Podnošenje Zadataka
cs: Podání úkolů
fr: Soumissions de devoirs
nl: Indiening opdrachten
ru: Сдача задания
sr: Подношења задатака
sr_cs: Podnošenja zadataka
sv: Uppgift Inlämningar

source: Assignment Title
bs: Naziv Zadatka
cs: Název úkolu
fr: Titre du devoir
nl: Titel van opdracht
ru: Название задания
sr: Наслов задатка
sr_cs: Naslov zadatka
sv: Uppgift Benämning

source: Assignment created successfully
bs: Zadatak je uspješno kreiran
cs: Úkol byl úspěšně vytvořen
fr: Devoir créé avec succès
nl: Opdracht succesvol afgerond
ru: Задание успешно создано
sr: Задатак је успешно креиран
sr_cs: Zadatak je uspešno kreiran
sv: Uppgift skapad

source: Assignment for Lesson {0} by {1} already exists.
bs: Zadatak za Lekciju {0} od {1} već postoji.
cs: Úkol pro lekci {0} od {1} již existuje.
fr: Le devoir pour la leçon {0} de {1} existe déjà.
nl: De opdracht voor Les {0} van {1} bestaat al.
ru: Задание для урока {0} от {1} уже существует.
sr: Задаци за лекцију {0} од стране {1} већ постоје.
sr_cs: Zadaci za lekciju {0} od strane {1} već postoje.
sv: Uppgift för Lektion {0} av {1} finns redan.

source: Assignment submitted successfully
bs: Zadatak uspješno predan
cs: Úkol bylo úspěšně odevzdán
fr: Devoir soumis avec succès
nl: Opdracht succesvol afgerond
ru: Задание успешно отправлено
sr: Задатак је успешно поднет
sr_cs: Zadatak je uspešno podnet
sv: Uppgift inlämnad

source: Assignment updated successfully
bs: Zadatak je uspješno ažuriran
cs: Úkol byl úspěšně aktualizován
fr: Devoir mis à jour avec succès
nl: Opdracht succesvol bijgewerkt
ru: Задание успешно обновлено
sr: Задатак је успешно ажуриран
sr_cs: Zadatak je uspešno ažuriran
sv: Uppgift uppdaterad

source: Assignment will appear at the bottom of the lesson.
bs: Zadatak će se pojaviti na dnu lekcije.
cs: Úkol se objeví na konci lekce.
fr: Le devoir apparaîtra au bas de la leçon.
nl: De opdracht verschijnt onderaan de les.
ru: Задание появится в конце урока.
sr: Задатак ће се приказивати на дну у оквиру лекције.
sr_cs: Zadatak će se prikazivati na dnu u okviru lekcije.
sv: Uppgift kommer att visas längst ner i lektion.

source: Assignments
bs: Dodjele
cs: Úkoly
fr: Affectations
nl: opdrachten
ru: Задания
sr: Додељени задаци
sr_cs: Dodeljeni zadaci
sv: Tillldelningar

source: At least one applicable item is required
cs: Je vyžadována alespoň jedna relevantní položka
nl: Tenminste één toepasselijke artikel is vereist
ru: Обязательно заполнение хотя бы одного поля
sr_cs: Neophodna je najmanje jedna primenjiva stavka
sv: Åtminstone en tillämplig artikel erfordras

source: At least one option must be correct for this question.
bs: Barem jedna opcija mora biti tačna za ovo pitanje.
cs: Alespoň jedna možnost musí být správná pro tuto otázku.
fr: Au moins une option doit être correcte pour cette question.
nl: Tenminste één optie moet correct zijn voor deze vraag.
ru: Для этого вопроса должен быть верным хотя бы один вариант.
sr: Бар једна опција мора бити тачна за ово питање.
sr_cs: Bar jedna opcija mora biti tačna za ovo pitanje.
sv: Minst ett alternativ måste vara korrekt för denna fråga.

source: At least one test case is required for the programming exercise.
bs: Za vježbu programiranja potreban je barem jedan test primjer.
cs: Pro programovací cvičení je vyžadován alespoň jeden testovací případ.
fr: Au moins un cas de test est requis pour l'exercice de programmation.
nl: Er is minstens één testcase vereist voor de programmeeroefening.
ru: Для упражнения по программированию требуется как минимум один тестовый пример.
sr: Најмање један тест пример је неопходан за вежбу програмирања.
sr_cs: Najmanje jedan test primer je neophodan za vežbu programiranja.
sv: Minst ett testfall erfordras för programmeringsövning.

source: Attendance for Class - {0}
bs: Prisustvo Nastavi - {0}
cs: Účast na hodině - {0}
fr: Présence pour la classe - {0}
nl: Aanwezigheid in de klas - {0}
ru: Посещаемость занятий - {0}
sr: Присуство на предавању - {0}
sr_cs: Prisustvo na predavanju - {0}
sv: Närvaro för Lektion - {0}

source: Attended for
bs: Prisustvo za
cs: Zúčastnil se
fr: Présent pour
nl: Aanwezig voor
ru: Приглашен на
sr: Присуствовано у трајању од
sr_cs: Prisustvovano u trajanju od
sv: Närvarar för

source: Attendees
bs: Učesnici
cs: Účastníci
fr: Participants
nl: Aanwezigen
ru: Участники
sr: Присутни
sr_cs: Prisutni
sv: Deltagare

source: Attire Preference
bs: Preferencija Odjeće
cs: Preference oblečení
fr: Préférence vestimentaire
nl: Kledingsvoorkeur
ru: Предпочтение в одежде
sr: Преференција одевања
sr_cs: Preferencija odevanja
sv: Klädsel Preferens

source: Authorize Google Calendar Access
bs: Autoriziraj pristup Google kalendaru
cs: Autorizovat přístup k Google Kalendáři
fr: Autoriser l&#39;accès à Google Agenda
nl: Toegang tot Google Agenda autoriseren
ru: Разрешить доступ к Google Календарю
sr: Одобри приступ Гоогле Цалендар-у
sr_cs: Odobri pristup Google Calendar-u
sv: Auktorisera Google Kalender Åtkomst

source: Auto Assign
bs: Automatski Dodjeli
cs: Automatické přiřazení
fr: Affectation automatique
nl: Automatisch toewijzen
ru: Автоназначение
sr: Аутоматска додела
sr_cs: Automatska dodela
sv: Automatiskt Tilldela

source: Auto Recording
bs: Automatsko Snimanje
cs: Automatický záznam
fr: Enregistrement automatique
nl: Auto-opname
ru: Авто. запись
sr: Аутоматско снимање
sr_cs: Automatsko snimanje
sv: Automatisk Inspelning

source: Availability updated successfully
bs: Dostupnost je uspješno ažurirana
cs: Dostupnost byla úspěšně aktualizována
fr: Disponibilité mise à jour avec succès
nl: Beschikbaarheid succesvol bijgewerkt
ru: Доступность успешно обновлена
sr: Доступност је успешно ажурирана
sr_cs: Dostupnost je uspešno ažurirana
sv: Tillgänglighet uppdaterad

source: Available Slots
cs: Dostupné sloty
nl: Beschikbare Slots
sr_cs: Dostupni termini
sv: Tillgängliga Tider

source: Average Feedback Received
bs: Prosječan broj primljenih povratnih informacija
cs: Průměrná zpětná vazba obdržena
fr: Commentaires moyens reçus
nl: Gemiddelde ontvangen feedback
ru: Средний отзыв получен
sr: Просечна оцена повратних информација
sr_cs: Prosečna ocena povratnih informacija
sv: Genomsnittlig Återkoppling Mottagen

source: Average Progress %
bs: Prosječni Napredak %
cs: Průměrný pokrok %
fr: Progrès moyen %
nl: Gemiddelde vooruitgang %
ru: Средний прогресс %
sr: Просечан напредак %
sr_cs: Prosečan napredak %
sv: Genomsnittlig Framsteg %

source: Average Rating
bs: Prosječna Ocjena
cs: Průměrné hodnocení
fr: Notation moyenne
nl: Gemiddelde beoordeling
ru: Средняя оценка
sr: Просечна оцена
sr_cs: Prosečna ocena
sv: Genomsnittlig Betyg

source: Average Watch Time
cs: Průměrná sledovanost
fr: Temps de visionnage moyen
nl: Gemiddelde kijktijd
ru: Среднее время просмотра
sr_cs: Prosečno vreme gledanja
sv: Genomsnittlig Visningstid

source: Back to Course
bs: Povratak na Kurs
cs: Zpět na kurz
fr: Retour au cours
nl: Terug naar koers
ru: Вернуться к курсу
sr: Назад на обуку
sr_cs: Nazad na obuku
sv: Tillbaka till Kurs

source: Badge
bs: Značka
cs: Odznak
ru: Бейдж
sr: Беџ
sr_cs: Bedž
sv: Emblem

source: Badge Description
bs: Opis Značke
cs: Popis odznaku
fr: Description de Badge
nl: Badge Beschrijving
ru: Описание бейджа
sr: Опис беџа
sr_cs: Opis bedža
sv: Emblem Beskrivning

source: Badge Image
bs: Slika Značke
cs: Obrázek odznaku
fr: Image du badge
nl: Afbeelding badge
ru: Изображение бейджа
sr: Слика беџа
sr_cs: Slika bedža
sv: Emblem Bild

source: Badge assignment created successfully
bs: Dodjela značke uspješno kreirana
cs: Přiřazení odznaku bylo úspěšně vytvořeno
fr: Attribution de badge créée avec succès
nl: Badge succesvol aangemaakt
ru: Задание успешно создано
sr: Додела беџа је успешно креирана
sr_cs: Dodela bedža je uspešno kreirana
sv: Emblem tilldelning skapad

source: Badge assignment updated successfully
bs: Dodjela značke uspješno ažurirana
cs: Přiřazení odznaku bylo úspěšně aktualizováno
fr: Attribution de badge mise à jour avec succès
nl: Badge toewijzing succesvol bijgewerkt
ru: Задание успешно обновлено
sr: Додела беџа је успешно ажурирана
sr_cs: Dodela bedža je uspešno ažurirana
sv: Emblem tilldelning uppdaterad

source: Badge assignments deleted successfully
bs: Dodjele znački uspješno izbrisane
cs: Přiřazení odznaků bylo úspěšně smazáno
fr: Attributions de badges supprimées avec succès
nl: Badge opdrachten met succes verwijderd
ru: Назначения значков успешно удалены
sr: Доделе беџева су успешно обрисане
sr_cs: Dodele bedževa su uspešno obrisane
sv: Emblem tilldelningar borttagna

source: Badge created successfully
bs: Značka je uspješno kreirana
cs: Odznak úspěšně vytvořen
fr: Badge créé avec succès
nl: Badge succesvol aangemaakt
ru: Спецификации созданы успешно
sr: Беџ је успешно креиран
sr_cs: Bedž je uspešno kreiran
sv: Emblem skapad

source: Badge deleted successfully
bs: Značka uspješno izbrisana
cs: Odznak úspěšně smazán
fr: Badge supprimé avec succès
nl: Badge succesvol verwijderd
ru: Глава успешно удалена
sr: Беџ је успешно обрисан
sr_cs: Bedž je uspešno obrisan
sv: Emblem borttagen

source: Badge updated successfully
bs: Značka je uspješno ažurirana
cs: Odznak úspěšně aktualizován
fr: Badge mis à jour avec succès
nl: Badge succesvol bijgewerkt
ru: Роль успешно обновлена
sr: Беџ је успешно ажуриран
sr_cs: Bedž je uspešno ažuriran
sv: Emblem uppdaterad

source: Badge {0} has already been assigned to this {1}.
cs: Odznak {0} již byl přiřazen tomuto {1}.
nl: Badge {0} is al toegewezen aan deze {1}.
ru: Значок {0} уже назначен этому {1}.
sr_cs: Bedž {0} je već dodeljen ovom {1}.
sv: Emblem {0} har redan tilldelats denna {1}.

source: Batch
bs: Grupa
cs: Dávka
fr: Lot
nl: Partij
ru: Пакет
sr: Група
sr_cs: Grupa
sv: Grupp

source: Batch Confirmation Template
bs: Šablon Potvrde Grupe
cs: Šablona potvrzení dávky
fr: Modèle de confirmation de lot
nl: Batch bevestiging sjabloon
ru: Шаблон подтверждения группы
sr: Шаблон потврде групе
sr_cs: Šablon potvrde grupe
sv: Grupp Bekräftelse Mall

source: Batch Course
bs: Grupni Kurs
cs: Dávkový kurz
fr: Cours par lots
nl: Batch Cursus
ru: Группа курса
sr: Групна обука
sr_cs: Grupna obuka
sv: Grupp Kurs

source: Batch Details
bs: Detalji Grupe
cs: Detaily dávky
fr: Détails du lot
nl: Details batch
ru: Подробности группы
sr: Детаљи групе
sr_cs: Detalji grupe
sv: Parti Detaljer

source: Batch Details Raw
bs: Detalji Grupe
cs: Nezpracované detaily dávky
fr: Détails du lot brut
nl: Batch details onbewerkt
ru: Подробности группы Необработанные
sr: Необрађени детаљи групе
sr_cs: Neobrađeni detalji grupe
sv: Grupp Detaljer

source: Batch End Date
cs: Datum ukončení dávky
fr: Date de fin du lot
nl: Batch einddatum
ru: Срок годности партии
sr_cs: Datum završetka grupe
sv: Grupp Slutdatum

source: Batch Enrollment
bs: Grupni Upis
cs: Registrace do dávky
fr: Inscription au lot
nl: Batch inschrijving
ru: Пакетная запись LMS
sr: Упис у групу
sr_cs: Upis u grupu
sv: Grupp Registrering

source: Batch Enrollment Confirmation
bs: Potvrda Grupnog Upisa
cs: Potvrzení registrace do dávky
fr: Confirmation d'inscription au lot
nl: Batch inschrijving bevestiging
ru: Подтверждение групповой регистрации
sr: Потврда уписа у групу
sr_cs: Potvrda upisa u grupu
sv: Grupp Bekräftelse Inskrivning

source: Batch Evaluator
bs: Ocjenjivač Grupe
cs: Hodnotitel dávky
fr: Évaluateur de lots
nl: Batch beoordelaar
ru: Оценщик группы
sr: Особа за оцењивање групе
sr_cs: Osoba za ocenjivanje grupe
sv: Grupp Utvärderare

source: Batch Name
bs: Naziv Grupe
cs: Název dávky
fr: Nom du lot
nl: Batch naam
ru: Наименование группы
sr: Назив групе
sr_cs: Naziv grupe
sv: Grupp Namn

source: Batch Settings
bs: Postavke Grupe
cs: Nastavení dávky
fr: Paramètres de lot
nl: Batch instellingen
ru: Настройки группы
sr: Подешавања групе
sr_cs: Podešavanja grupe
sv: Grupp Inställningar

source: Batch Start Date
cs: Datum zahájení dávky
fr: Date de début du lot
nl: Batch Start Datum
ru: Дата начала группы
sr_cs: Datum početka grupe
sv: Grupp Start Datum

source: Batch Start Date:
bs: Datum Početka Grupe:
cs: Datum zahájení dávky:
fr: Date de début du lot :
nl: Batch Start Datum:
ru: Дата начала группы:
sr: Датум почетка групе:
sr_cs: Datum početka grupe:
sv: Grupp Start Datum:

source: Batch Summary
bs: Sažetak Grupe
cs: Souhrn dávky
fr: Résumé du lot
nl: Batch samenvatting
ru: Сводка по пакету
sr: Резиме групе
sr_cs: Rezime grupe
sv: Gruppöversikt

source: Batch Title
bs: Naziv Grupe
cs: Název dávky
fr: Titre du lot
nl: Batch Titel
ru: Название пакета
sr: Наслов групе
sr_cs: Naslov grupe
sv: Grupp Benämning

source: Batch deleted successfully
bs: Grupa je uspješno izbrisana
cs: Dávka úspěšně smazána
fr: Lot supprimé avec succès
nl: Badge succesvol verwijderd
ru: Глава успешно удалена
sr: Група је успешно обрисана
sr_cs: Grupa je uspešno obrisana
sv: Grupp Borttagen

source: Batch end date cannot be before the batch start date
bs: Datum završetka grupe ne može biti prije datuma početka grupe
cs: Datum ukončení dávky nemůže být před datem zahájení dávky
fr: La date de fin du lot ne peut pas être antérieure à la date de début du lot
nl: Batch einddatum kan niet vóór de batch startdatum liggen
ru: Дата окончания пакета не может быть раньше даты начала пакета
sr: Датум завршетка групе не може бити пре датума почетка групе
sr_cs: Datum završetka grupe ne može biti pre datuma početka grupe
sv: Grupp slutdatum får inte vara före grupp startdatum

source: Batch has already started.
bs: Grupa je već počela.
cs: Dávka již byla zahájena.
fr: Le lot a déjà commencé.
nl: De batch is al gestart.
ru: Пакет уже начался.
sr: Група је већ започела.
sr_cs: Grupa je već započela.
sv: Grupp redan startad.

source: Batch is sold out.
bs: Grupa je rasprodata.
cs: Dávka je vyprodána.
fr: Le lot est complet.
nl: Partij is uitverkocht.
ru: Пакет продается.
sr: Група је распродата.
sr_cs: Grupa je rasprodata.
sv: Gruppen är slutsåld.
