Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Batch start time cannot be greater than or equal to end time.
bs: Vrijeme početka grupe ne može biti kasnije ili isto vremenu završetka.
cs: Čas zahájení dávky nemůže být větší nebo roven koncovému času.
fr: L'heure de début du lot ne peut pas être supérieure ou égale à l'heure de fin.
nl: Batch starttijd mag niet groter zijn dan of gelijk zijn aan eindtijd.
ru: Пакетное время начала не может быть больше или равно времени окончания.
sr: Време почетка групе не може бити веће или једнако времену завршетка групе.
sr_cs: Vreme početka grupe ne može biti veće ili jednako vremenu završetka grupe.
sv: Gruppens starttid kan inte vara senare än eller lika med sluttid.

source: Batch:
bs: Grupa:
cs: Dávka:
fr: Lot:
ru: Партия:
sr: Група:
sr_cs: Grupa:
sv: Parti:

source: Batches
bs: Grupe
cs: Dávky
fr: Lots
ru: Группы
sr: Групе
sr_cs: Grupe
sv: Grupper

source: Best Regards
bs: Srdačan Pozdrav
cs: S pozdravem
fr: Cordialement
nl: Met vriendelijke groet
ru: С наилучшими пожеланиями
sr: Срдачан поздрав
sr_cs: Srdačan pozdrav
sv: Vänliga hälsningar,

source: Billing Details
bs: Detalji Fakture
cs: Fakturační údaje
fr: Détails de la Facturation
nl: Factuurgegevens
ru: Платёжные реквизиты
sr: Детаљи фактурисања
sr_cs: Detalji fakturisanja
sv: Faktura Detaljer

source: Billing Name
bs: Faktura Adresa
cs: Fakturační jméno
fr: Nom de facturation
nl: Factuurnaam
ru: Имя плательщика
sr: Назив за фактурисање
sr_cs: Naziv za fakturisanje
sv: Faktura Namn

source: Blue
bs: Plavo
cs: Modrá
fr: Bleue
nl: Blauw
ru: Синий
sr_cs: Plava
sv: Blå

source: Body
bs: Sadržaj
cs: Tělo
fr: Corps
nl: Hoofdtekst
ru: Содержимое
sr: Садржај
sr_cs: Sadržaj
sv: Huvudtext

source: Both Individual and Team Work
bs: I Individualni i Timski Rad
cs: Individuální i týmová práce
fr: Travail individuel et en équipe
nl: Zowel individueel als in teamverband werken
ru: Как индивидуальная, так и командная работа
sr: И самосталан и тимски рад
sr_cs: I samostalan i timski rad
sv: Både Individuellt och Teamarbete

source: Branch
bs: Podružnica
cs: Pobočka
fr: Branche
nl: Tak
ru: Филиал
sr: Организациона јединица
sr_cs: Organizaciona jedinica
sv: Bransch

source: Business Owner
bs: Poslovni Vlasnik
cs: Majitel podniku
fr: Propriétaire de l'entreprise
nl: Bedrijfseigenaar
ru: Владелец бизнеса
sr: Власник бизниса
sr_cs: Vlasnik biznisa
sv: Affärsägare

source: Buy this course
bs: Kupi ovaj kurs
cs: Kupte tento kurz
fr: Acheter ce cours
nl: Koop deze cursus
ru: Купить этот курс
sr: Купите ову обуку
sr_cs: Kupite ovu obuku
sv: Köp denna kurs

source: By
bs: Od
cs: Od
fr: Par
nl: Door
ru: От
sr: Од стране
sr_cs: Od strane
sv: Av

source: Cancel
bs: Otkaži
cs: Zrušit
fr: Annuler
nl: Annuleren
ru: Отмена
sr: Откажи
sr_cs: Otkaži
sv: Annullera

source: Cancel this evaluation?
bs: Otkaži ovo ocjenjivanje?
cs: Zrušit toto hodnocení?
fr: Annuler cette évaluation ?
nl: Deze evaluatie annuleren?
ru: Отменить оценку?
sr: Откажите оцењивање?
sr_cs: Otkažite ocenjivanje?
sv: Avbryt denna utvärdering?

source: Cancelled
bs: Otkazano
cs: Zrušeno
fr: Annulé
nl: Geannuleerd
ru: Отменено
sr: Отказано
sr_cs: Otkazano
sv: Annullerad

source: Career Preference Details
bs: Detalji Preferencije u Karijeri
cs: Detaily preferované kariéry
fr: Détails des préférences de carrière
nl: Details over carrièrevoorkeuren
ru: Подробности о предпочтениях в карьере
sr: Детаљи о каријерним преференцијама
sr_cs: Detalji o karijernim preferencijama
sv: Karriär Preferens Detaljer

source: Casual Wear
bs: Ležerna Odjeća
cs: Ležérní oblečení
fr: Tenue décontractée
nl: Vrijetijdskleding
ru: Повседневный
sr: Лежерна одећа
sr_cs: Ležerna odeća
sv: Fritidskläder

source: Category
bs: Kategorija
cs: Kategorie
fr: Catégorie
nl: Categorie
ru: Категория
sr: Категорија
sr_cs: Kategorija
sv: Kategori

source: Category Name
bs: Naziv kategorije
cs: Název kategorie
fr: Nom de la Catégorie
nl: Categorienaam
ru: Название категории
sr: Назив категорије
sr_cs: Naziv kategorije
sv: Kategori Namn

source: Category added successfully
bs: Kategorija je uspješno dodana
cs: Kategorie úspěšně přidána
fr: Catégorie ajoutée avec succès
nl: Categorie succesvol toegevoegd
ru: Категория успешно добавлена
sr: Категорија је успешно додата
sr_cs: Kategorija je uspešno dodata
sv: Kategori tillagd

source: Category deleted successfully
bs: Kategorija je uspješno izbrisana
cs: Kategorie úspěšně smazána
fr: Catégorie supprimée avec succès
nl: Categorie succesvol verwijderd
ru: Категория успешно удалена
sr: Категорија је успешно обрисана
sr_cs: Kategorija je uspešno obrisana
sv: Kategori borttagen

source: Category updated successfully
bs: Kategorija je uspješno ažurirana
cs: Kategorie úspěšně aktualizována
fr: Catégorie mise à jour avec succès
nl: Categorie succesvol bijgewerkt
ru: Категория успешно обновлена
sr: Категорија је успешно ажурирана
sr_cs: Kategorija je uspešno ažurirana
sv: Kategori uppdaterad

source: Certificate
bs: Certifikat
cs: Certifikát
fr: Certificat
nl: Certificaat
ru: Сертификат
sr: Сертификат
sr_cs: Sertifikat
sv: Certifikat

source: Certificate Email Template
bs: Šablon e-pošte Certifikata
cs: Šablona e-mailu s certifikátem
fr: Modèle de courriel de certificat
nl: Certificaat Email Sjabloon
ru: Шаблон письма с сертификатом
sr: Шаблон имејла за сертификат
sr_cs: Šablon imejla za sertifikat
sv: E-post Mall för Certifikat

source: Certificate Link
bs: Veza Certifikata
cs: Odkaz na certifikát
fr: Lien de certificat
nl: Certificaat link
ru: Ссылка на сертификат
sr: Линк сертификата
sr_cs: Link sertifikata
sv: Cerifikat Länk

source: Certificate of Completion
bs: Certifikat o Završetku
cs: Certifikát o dokončení
fr: Certificat de réussite
nl: Certificaat bij afronding
ru: Сертификат об окончании
sr: Сертификат о похађању
sr_cs: Sertifikat o pohađanju
sv: Certifikat för Genomförande

source: Certificate saved successfully
bs: Certifikat je uspješno spremljen
cs: Certifikát byl úspěšně uložen
fr: Certificat enregistré avec succès
nl: Certificaat succesvol opgeslagen
ru: Сертификат успешно сохранен
sr: Сертификат је успешно сачуван
sr_cs: Sertifikat je uspešno sačuvan
sv: Certifikat sparad

source: Certificates
bs: Certifikati
cs: Certifikáty
fr: Certificats
nl: Certificaten
ru: Сертификаты
sr: Сертификати
sr_cs: Sertifikati
sv: Certifikat

source: Certificates generated successfully
bs: Certifikati su uspješno generirani
cs: Certifikáty byly úspěšně vygenerovány
fr: Certificats générés avec succès
nl: Certificaten succesvol gegenereerd
ru: Сертификаты успешно созданы
sr: Сертификати су успешно генерисани
sr_cs: Sertifikati su uspešno generisani
sv: Certifikat genererade

source: Certification
bs: Certifikacija
cs: Certifikace
nl: Certificering
ru: Сертификация
sr: Сертификација
sr_cs: Sertifikacija
sv: Certifiering

source: Certification Details
bs: Detalji Certifikacije
cs: Detaily certifikace
fr: Détails de la certification
nl: Certificeringsgegevens
ru: Детали сертификации
sr: Детаљи сертификације
sr_cs: Detalji sertifikacije
sv: Certifiering Detaljer

source: Certification Name
bs: Naziv Certifikacije
cs: Jméno certifikace
fr: Nom de la certification
nl: Naam certificering
ru: Название сертификации
sr: Назив сертифиакције
sr_cs: Naziv sertifikacije
sv: Certifiering Namn

source: Certification is not enabled for this course.
cs: Pro tento kurz není povolena certifikace.
nl: Certificering is niet ingeschakeld voor deze cursus.
ru: Сертификация для этого курса не предусмотрена.
sr_cs: Sertifikacija nije omogućena za ovu obuku.
sv: Certifiering är inte aktiverad för denna kurs.

source: Certifications
cs: Certifikace
nl: Certificaten
ru: Сертификаты
sr_cs: Sertifikacija
sv: Certifieringar

source: Certified
bs: Certificirano
cs: Certifikovaný
fr: Certifié
nl: Gecertificeerd
ru: Сертифицирован
sr: Сертификован
sr_cs: Sertifikovan
sv: Certifierad

source: Certified Members
bs: Certificirani Članovi
cs: Certifikovaní členové
fr: Membres certifiés
nl: Gecertificeerde leden
ru: Сертифицированные члены
sr: Сертификовани чланови
sr_cs: Sertifikovani članovi
sv: Certifierade Medlemmar

source: Certified Participants
bs: Certificirani Učesnici
cs: Certifikovaní účastníci
fr: Participants certifiés
nl: Gecertificeerde deelnemers
ru: Сертифицированные участники
sr: Сертификовани учесници
sr_cs: Sertifikovani učesnici
sv: Certifierade Deltagare

source: Change
bs: Promjeni
cs: Změnit
fr: Modifier
nl: Verandering
ru: Изменить
sr: Промена
sr_cs: Promena
sv: Ändra

source: Changes saved successfully
bs: Promjene su uspješno spremljene
cs: Změny byly úspěšně uloženy
fr: Modifications enregistrées avec succès
nl: Wijzigingen succesvol opgeslagen
ru: Изменения успешно сохранены
sr: Промене су успешно сачуване
sr_cs: Promene su uspešno sačuvane
sv: Ändringar sparade

source: Chapter
bs: Poglavlje
cs: Kapitola
fr: Chapitre
nl: Hoofdstuk
ru: Глава
sr: Поглавље
sr_cs: Poglavlje
sv: Kapitel

source: Chapter Reference
bs: Referenca Poglavlja
cs: Odkaz na kapitolu
fr: Référence de chapitre
nl: Hoofdstuk referentie
ru: Ссылка на главу
sr: Референца поглавља
sr_cs: Referenca poglavlja
sv: Kapitel Referens

source: Chapter added successfully
bs: Poglavlje je uspješno dodano
cs: Kapitola byla úspěšně přidána
fr: Chapitre ajouté avec succès
nl: Hoofdstuk succesvol toegevoegd
ru: Глава успешно добавлена
sr: Поглавље је успешно додато
sr_cs: Poglavlje je uspešno dodato
sv: Kapitel tillagt

source: Chapter deleted successfully
bs: Poglavlje uspješno izbrisano
cs: Kapitola byla úspěšně smazána
fr: Chapitre supprimé avec succès
nl: Hoofdstuk succesvol verwijderd
ru: Глава успешно удалена
sr: Поглавље је успешно обрисано
sr_cs: Poglavlje je uspešno obrisano
sv: Kapitel raderad

source: Chapter moved successfully
bs: Poglavlje je uspješno premješteno
cs: Kapitola byla úspěšně přesunuta
fr: Chapitre déplacé avec succès
nl: Hoofdstuk succesvol verplaatst
ru: Глава успешно добавлена
sr: Поглавље је успешно премештено
sr_cs: Poglavlje je uspešno premešteno
sv: Kapitel flyttad

source: Chapter updated successfully
bs: Poglavlje je uspješno ažurirano
cs: Kapitola byla úspěšně aktualizována
fr: Chapitre mis à jour avec succès
nl: Badge succesvol bijgewerkt
ru: Глава успешно обновлена
sr: Поглавље је успешно ажурирано
sr_cs: Poglavlje je uspešno ažurirano
sv: Kapitel uppdaterad

source: Chapters
bs: Poglavlja
cs: Kapitoly
fr: Chapitres
nl: Hoofdstukken
ru: Главы
sr: Поглавља
sr_cs: Poglavlja
sv: Kapitel

source: Check
bs: Provjeri
cs: Zkontrolovat
fr: Vérifier
nl: Controleer
ru: Проверка
sr: Означи
sr_cs: Označi

source: Check All Submissions
bs: Provjeri sva Podnošenja
cs: Zkontrolovat všechny odevzdané úkoly
fr: Vérifier toutes les soumissions
nl: Alle inzendingen controleren
ru: Проверить все отправки
sr: Провери све поднеске
sr_cs: Proveri sve podneske
sv: Kontrollera Alla Inlämningar

source: Check Discussion
bs: Provjerite Diskusiju
cs: Zkontrolovat diskusi
fr: Vérifiez la discussion
nl: Check Discussie
ru: Проверить дискуссию
sr: Провери дискусију
sr_cs: Proveri diskusiju
sv: Kolla Diskussion

source: Check Submission
bs: Provjeri Podnošenje
cs: Zkontrolovat odevzdaný úkol
fr: Vérifier la soumission
nl: Controleer Inzending
ru: Проверить отправку
sr: Провери поднесак
sr_cs: Proveri podnesak
sv: Kontrollera Inlämning

source: Check Submissions
bs: Provjeri Podnošenja
cs: Zkontrolovat odevzdané úkoly
fr: Vérifier les soumissions
nl: Controleer Inzending
ru: Проверить сообщения
sr: Провери поднеске
sr_cs: Proveri podneske
sv: Kontrollera Inlämningar

source: Check out the {0} to know more about certification.
bs: Pogledaj {0} da biste saznali više o certifikaciji.
cs: Podívejte se na {0} pro více informací o certifikaci.
fr: Consultez le {0} pour en savoir plus sur la certification.
nl: Kijk op {0} voor meer informatie over certificering.
ru: Посмотрите {0} чтобы узнать больше о сертификации.
sr: Погледај {0} за више информација о сертификацији.
sr_cs: Pogledaj {0} za više informacija o sertifikaciji.
sv: Kolla in {0} för att få veta mer om certifiering.

source: Checkout Courses
bs: Pogledaj Kurseve
cs: Kurzy k zakoupení
fr: Cours de vérification
nl: Cursussen bekijken
ru: Оформить заказ на Курсы
sr: Заврши куповину курсева
sr_cs: Završi kupovinu kurseva
sv: Kolla Kurser

source: Checkout the batch
cs: Zkontrolujte skupinu
nl: Bekijk de batch

source: Checkout the course
cs: Zkontrolujte kurz
nl: Bekijk de cursus

source: Choices
bs: Izbori
cs: Možnosti výběru
fr: Choix
nl: Keuzes
ru: Варианты ответов
sr: Избори
sr_cs: Izbori
sv: Alternativ

source: Choose a color for the course card
bs: Odaberi boju za karticu kursa
cs: Vyberte barvu pro kartu kurzu
fr: Choisir une couleur pour la carte du cours
nl: Kies een kleur voor de cursuskaart
ru: Выберите цвет для карточки курса
sr_cs: Izaberi boju za karticu obuke
sv: Välj färg för kurskortet

source: Choose all answers that apply
bs: Odaberi sve odgovore koji odgvaraju
cs: Vyberte všechny platné odpovědi
fr: Choisissez toutes les réponses qui s'appliquent
nl: Kies alle antwoorden die van toepassing zijn
ru: Выберите все подходящие ответы
sr: Изабери све тачне одговоре
sr_cs: Izaberi sve tačne odgovore
sv: Välj alla svar som gäller

source: Choose an existing question
bs: Odaberi postojeće pitanje
cs: Vyberte existující otázku
fr: Choisir une question existante
nl: Een bestaande vraag kiezen
ru: Выберите существующий вопрос
sr: Изабери постојеће питање
sr_cs: Izaberi postojeće pitanje
sv: Välj befintlig fråga

source: Choose an icon
bs: Odaberi ikonu
cs: Vyberte ikonu
fr: Choisir une icône
nl: Kies een icoon
ru: Выберите иконку
sr: Изабери иконицу
sr_cs: Izaberi ikonicu
sv: Välj Ikon

source: Choose one answer
bs: Odaberi jedan odgovor
cs: Vyberte jednu odpověď
fr: Choisissez une réponse
nl: Kies één antwoord
ru: Выберите один ответ
sr: Изаберите један одговор
sr_cs: Izaberite jedan odgovor
sv: Välj ett svar

source: City
bs: Grad
cs: Město
fr: Ville
nl: Stad
ru: Город
sr: Град
sr_cs: Grad
sv: Ort

source: Class:
bs: Razred:
cs: Třída:
fr: Classe :
nl: Klas:
ru: Класс:
sr: Предавање:
sr_cs: Predavanje:
sv: Klass:

source: Clear
bs: Očisti
cs: Vymazat
fr: Nettoyer
nl: Doorzichtig
ru: Очистить
sr: Очисти
sr_cs: Očisti
sv: Rensa

source: Clearly Defined Role
bs: Jasno Definisana Uloga
cs: Jasně definovaná role
fr: Rôle clairement défini
nl: Duidelijk gedefinieerde rol
ru: Четко определенная роль
sr: Јасно дефинисана улога
sr_cs: Jasno definisana uloga
sv: Tydligt Definierad Roll

source: Click here
bs: Klikni ovdje
cs: Klikněte sem
fr: Cliquez ici
nl: Klik hier
ru: Нажмите здесь
sr: Кликните овде
sr_cs: Kliknite ovde
sv: Klicka här

source: Client ID
bs: ID klijenta
cs: ID klienta
fr: ID Client
ru: ID клиента
sr: ИД клијента
sr_cs: ID klijenta
sv: Klient ID

source: Client Secret
bs: Tajna klijenta
cs: Tajemství klienta
fr: Secret Client
nl: Client Geheim
ru: Секретный ключ клиента
sr: Тајна клијента
sr_cs: Tajna klijenta
sv: Klient Hemlighet

source: Close
bs: Zatvori
cs: Zavřít
fr: Fermer
nl: Dichtbij
ru: Закрыть
sr: Затвори
sr_cs: Zatvori
sv: Stäng

source: Closed
bs: Zatvoreno
cs: Zavřený
fr: Fermé
nl: Gesloten
ru: Закрыто
sr: Затворено
sr_cs: Zatvoreno
sv: Stängd

source: Code
bs: Kod
cs: Kód
ru: Код
sr: Код
sr_cs: Kod
sv: Kod

source: Collaboration Preference
bs: Preference Saradnje
cs: Preference spolupráce
fr: Préférence de collaboration
nl: Voorkeur voor samenwerking
ru: Предпочтение в сотрудничестве
sr: Преференције за сарадњу
sr_cs: Preferencije za saradnju
sv: Samarbetspreferens

source: Collapse
bs: Sklopi
cs: Sbalit
fr: Réduire
nl: Ineenstorting
ru: Свернуть
sr: Сажми
sr_cs: Sažmi
sv: Fäll In

source: College Name
bs: Ime Koledža
cs: Název školy
fr: Nom de l'université
nl: Naam College
ru: Название академии
sr: Назив факултета
sr_cs: Naziv fakulteta
sv: Skola Namn

source: Color
bs: Boja
cs: Barva
fr: Couleur
nl: Kleur
ru: Цвет
sr: Боја
sr_cs: Boja
sv: Färg

source: Comma separated keywords for SEO
bs: Ključne riječi odvojene zarezom za SEO
cs: Klíčová slova oddělená čárkou pro SEO
fr: Mots-clés séparés par des virgules pour le SEO
nl: Komma gescheiden trefwoorden voor SEO
ru: Ключевые слова для SEO, разделённые запятыми
sr: Кључне речи, одвојене зарезом, за SEO
sr_cs: Ključne reči, odvojene zarezom, za SEO
sv: Kommaseparerade nyckelord för SEO

source: Comments
bs: Komentari
cs: Komentáře
fr: Commentaires
nl: Reacties
ru: Комментарии
sr: Коментари
sr_cs: Komentari
sv: Kommentarer

source: Comments by Evaluator
bs: Komentari Ocjenjivača
cs: Komentáře hodnotitele
fr: Commentaires de l'évaluateur
nl: Opmerkingen van de beoordelaar
ru: Комментарии оценщика
sr: Коментари од особе за оцењивање
sr_cs: Komentari od osobe za ocenjivanje
sv: Kommentarer av Utvärderare

source: Common keywords that will be used for all pages
bs: Uobičajene ključne riječi koje će se koristiti za sve stranice
cs: Běžná klíčová slova, která se použijí na všech stránkách
fr: Mots-clés communs qui seront utilisés pour toutes les pages
nl: Veel voorkomende sleutelwoorden die worden gebruikt voor alle pagina's
ru: Общие ключевые слова, которые будут использоваться для всех страниц
sr: Заједничке кључне речи које ће се користити за све странице
sr_cs: Zajedničke ključne reči koje će se koristiti za sve stranice
sv: Gemensamma sökord som ska användas för alla sidor

source: Community
cs: Komunita
fr: Communauté
nl: Gemeenschap
ru: Сообщество
sr_cs: Zajednica
sv: Gemenskap

source: Company
bs: Kompanija
cs: Společnost
fr: Société
nl: Bedrijf
ru: Компания
sr: Компанија
sr_cs: Kompanija
sv: Bolag

source: Company Details
bs: Detalji Kompanije
cs: Detaily společnosti
fr: Détail de la société
nl: Bedrijfsgegevens
ru: Информация о компании
sr: Детаљи компаније
sr_cs: Detalji kompanije
sv: Bolag Detaljer

source: Company Email Address
bs: Adresa e-pošte Kompanije
cs: E-mailová adresa společnosti
fr: Courriel de l'entreprise
nl: E-mailadres bedrijf
ru: Email Компании
sr: Имејл адреса компаније
sr_cs: Imejl adresa kompanije
sv: Bolag E-post Adress

source: Company Logo
bs: Logo Kompanije
cs: Logo společnosti
fr: Logo de la société
nl: Bedrijfslogo
ru: Логотип Компании
sr: Лого компаније
sr_cs: Logo kompanije
sv: Bolag Logotyp

source: Company Name
bs: Naziv Kompanije
cs: Název společnosti
fr: Nom de la Société
nl: Bedrijfsnaam
ru: Название компании
sr: Назив компаније
sr_cs: Naziv kompanije
sv: Bolag Namn

source: Company Type
bs: Tip Kompanije
cs: Typ společnosti
fr: Type d'entreprise
nl: Bedrijfstype
ru: Тип компании
sr: Врста компаније
sr_cs: Vrsta kompanije
sv: Bolagstyp

source: Company Website
bs: Web stranica Kompanije
cs: Webové stránky společnosti
fr: Site Web de l'entreprise
nl: Bedrijfswebsite
ru: Вебсайт Компании
sr: Веб-сајт компаније
sr_cs: Veb-sajt kompanije
sv: Bolag Webbplats

source: Compiler Message
bs: Poruka Kompajlera
cs: Zpráva kompilátoru
fr: Message du compilateur
nl: Compiler bericht
ru: Сообщение компилятора
sr: Порука компајлера
sr_cs: Poruka kompajlera
sv: Kompilator Meddelande

source: Complete
bs: Završeno
cs: Dokončeno
fr: Terminé
nl: Voltooien
ru: Завершено
sr: Завршено
sr_cs: Završeno
sv: Klar

source: Complete Sign Up
bs: Završi Registraciju
cs: Dokončit registraci
fr: Terminer l'inscription
nl: Voltooi de aanmelding
ru: Завершить регистрацию
sr: Завршите регистрацију
sr_cs: Završite registraciju
sv: Slutför Registrering

source: Complete Your Enrollment
bs: Završi Upis
cs: Dokončit svou registraci
fr: Complétez votre inscription
nl: Voltooi jouw inschrijving
ru: Завершите регистрацию
sr: Довршите свој упис
sr_cs: Dovršite svoj upis
sv: Slutför din Registrering

source: Complete Your Enrollment - Don't miss out!
bs: Završi upis - ne propusti!
cs: Dokončit svou registraci - nenechejte si to ujít!
fr: Complétez votre inscription - Ne manquez pas !
nl: Voltooi uw inschrijving - Mis niets!
ru: Завершите регистрацию - Не пропустите!
sr: Довршите свој упис - Немојте га пропустити!
sr_cs: Dovršite svoj upis - Nemojte ga propustiti!
sv: Slutför din Registrering - Missa inte!

source: Complete the upcoming quiz to continue watching the video. The quiz will open in {0} {1}.
bs: Završi predstojeći kviz da biste nastaviš gledati video. Kviz će se otvoriti za {0} {1}.
cs: Dokončete nadcházející kvíz, abyste mohli pokračovat ve sledování videa. Kvíz se otevře za {0} {1}.
fr: Complétez le quiz à venir pour continuer à regarder la vidéo. Le quiz s'ouvrira dans {0} {1}.
nl: Voltooi de komende quiz om de video verder te bekijken. De quiz wordt geopend in {0} {1}.
ru: Пройдите предстоящий тест, чтобы продолжить просмотр видео. Тест откроется через {0} {1}.
sr: Завршите предстојећи квиз да бисте наставили гледање видео-снимка. Квиз ће бити доступан за {0} {1}.
sr_cs: Završite predstojeći kviz da biste nastavili gledanje video-snimka. Kviz će biti dostupan za {0} {1}.
sv: Fyll i nästa frågeformulär för att fortsätta titta på video. Frågesport kommer att öppnas om {0} {1}.

source: Completed
bs: Završeno
cs: Dokončeno
fr: Terminé
nl: Voltooid
ru: Завершено
sr: Завршено
sr_cs: Završeno
sv: Klar

source: Completion Certificate
bs: Završni Certifikat
cs: Certifikát o dokončení
fr: Certificat de réussite
nl: Voltooi Certificaat
ru: Сертификат об окончании
sr: Сертификат о завршетку
sr_cs: Sertifikat o završetku
sv: Kompletterande Certifikat

source: Condition
bs: Uslov
cs: Podmínka
fr: Conditions
nl: Conditie
ru: Условия
sr: Услов
sr_cs: Uslov
sv: Villkor

source: Condition must be in valid JSON format.
bs: Uvjet mora biti u važećem JSON formatu.
cs: Podmínka musí být ve formátu platného JSON.
fr: La condition doit être au format JSON valide.
nl: De voorwaarde moet in een geldig JSON-formaat zijn.
ru: Условие должно быть в допустимом формате JSON.
sr: Услов мора бити у важећем JSON формату.
sr_cs: Uslov mora biti u važećem JSON formatu.
sv: Villkoret måste vara i giltigt JSON format.

source: Condition must be valid python code.
bs: Uslov mora biti važeći Python kod.
cs: Podmínka musí být platný Python kód.
fr: La condition doit être un code Python valide.
nl: Voorwaarde moet geldige python code zijn.
ru: Условие должно быть допустимым кодом Python.
sr: Услов мора бити важећи python код.
sr_cs: Uslov mora biti važeći python kod.
sv: Villkoret måste vara giltig python kod.

source: Conduct Evaluation
bs: Provedi Ocjenjivanje
cs: Provést hodnocení
fr: Effectuer l'évaluation
nl: Evaluatie uitvoeren
ru: Проведение оценки
sr: Спровести оцењивање
sr_cs: Sprovesti ocenjivanje
sv: Genomför Utvärdering

source: Configurations
bs: Konfiguracije
cs: Konfigurace
nl: Configuraties
ru: Конфигурации
sr: Конфигурације
sr_cs: Konfiguracije
sv: Konfigurationer

source: Confirm
bs: Potvrdi
cs: Potvrdit
fr: Confirmer
nl: Bevestigen
ru: Подтвердить
sr: Потврди
sr_cs: Potvrdi
sv: Bekräfta

source: Confirm Enrollment
cs: Potvrdit zápis
fr: Confirmer l'inscription
nl: Inschrijving bevestigen
ru: Подтвердить участие
sr_cs: Potvrdi upis
sv: Bekräfta Registrering

source: Confirm Your Action
cs: Potvrdit svou akci
nl: Bevestig uw actie

source: Confirm your action to delete
bs: Potvrdi akciju prije brisanja
cs: Potvrdit svou akci na smazání
fr: Confirmez votre action de suppression
nl: Bevestig uw actie om te verwijderen
ru: Подтвердите свое действие по удалению
sr: Потврдите своју радњу за брисање
sr_cs: Potvrdite svoju radnju za brisanje
sv: Bekräfta åtgärd för att ta bort

source: Confirmation Email Sent
bs: E-pošta potvrde poslana
cs: Potvrzovací e-mail odeslán
fr: Courriel de confirmation envoyé
nl: Email Bevestiging verstuurd
ru: Отправлено письмо подтверждения
sr: Потврдни имејл је послат
sr_cs: Potvrdni imejl je poslat
sv: Bekräftelse E-post Skickad

source: Confirmation Email Template
bs: Šablon e-pošte za potvrdu
cs: Šablona potvrzovacího e-mailu
fr: Modèle de courriel de confirmation
nl: Bevestiging e-mail sjabloon
ru: Подтверждение шаблона E-mail
sr: Шаблон имејла за потврду
sr_cs: Šablon imejla za potvrdu
sv: Bekräftelse E-post Mall
