Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: You can also copy-paste following link in your browser
bs: Takođ možete kopirati i zalijepiti sljedeću vezu u svoj preglednik
cs: Můžete také zkopírovat a vložit následující odkaz do svého prohlížeče
fr: Vous pouvez aussi copier-coller le lien suivant dans votre navigateur
ru: Вы также можете скопировать и вставить следующую ссылку в свой браузер
sr: Такође можете копирати и налепити следећи линк у Вашем интернет претраживачу
sr_cs: Takođe možete kopirati i nalepiti sledeći link u Vašem internet pretraživaču
sv: Du kan också kopiera och klistra in följande länk i din webbläsare

source: You can attempt this quiz {0}.
bs: Možete isprobati ovaj kviz {0}.
cs: Tento kvíz můžete absolvovat {0}.
fr: Vous pouvez tenter ce quiz {0}.
nl: U kunt deze kwis {0} proberen.
ru: Вы можете попробовать пройти этот тест {0}.
sr: Овај квиз можете покушати да урадите само {0}.
sr_cs: Ovaj kviz možete pokušati da uradite samo {0}.
sv: Du kan prova detta frågesport {0}.

source: You can do better,
cs: Můžeš to udělat lépe,
fr: Vous pouvez faire mieux,
nl: Je kunt het beter doen,
ru: Ты можешь сделать лучше,
sr_cs: Možete još bolje,
sv: Du kan bättre,

source: You can find their resume attached to this email.
bs: Njihov životopis možete pronaći u prilogu ove e-pošte.
cs: Jejich životopis najdete v příloze tohoto e-mailu.
fr: Vous trouverez leur CV en pièce jointe de cet email.
nl: U vindt hun Cv als bijlage bij deze e-mail.
ru: Их резюме вы найдете в приложении к этому электронному письму.
sr: Можете пронаћи њихов CV који је приложен у овом имејлу.
sr_cs: Možete pronaći njihov CV koji je priložen u ovom imejlu.
sv: Du kan hitta deras CV bifogat till detta e-post meddelande.

source: You cannot change the availability when the site is being updated.
bs: Ne možete promijeniti dostupnost dok se stranica ažurira.
cs: Nelze změnit dostupnost, když se stránka aktualizuje.
fr: Vous ne pouvez pas modifier la disponibilité pendant que le site est en cours de mise à jour.
nl: U kunt de beschikbaarheid niet wijzigen wanneer de site wordt bijgewerkt.
ru: Вы не можете изменить доступность при обновлении сайта.
sr: Не можете мењати доступност док се сајт ажурира.
sr_cs: Ne možete menjati dostupnost dok se sajt ažurira.
sv: Du kan inte ändra tillgänglighet när webbplats uppdateras.

source: You cannot change the roles in read-only mode.
bs: Ne možete mijenjati uloge u načinu rada samo za čitanje.
cs: V režimu pouze pro čtení nemůžete změnit role.
fr: Vous ne pouvez pas modifier les rôles en mode lecture seule.
nl: U kunt de rollen in de alleen-lezen modus niet wijzigen.
ru: Вы не можете изменить роли в режиме только для чтения.
sr: Не можете мењати улоге у режиму само за читање.
sr_cs: Ne možete menjati uloge u režimu samo za čitanje.
sv: Du kan inte ändra rollerna i skrivskyddat läge.

source: You cannot enroll in an unpublished course.
cs: Nemůžete se zapsat do nezveřejněného kurzu.
nl: U kunt zich niet inschrijven voor een niet-gepubliceerde cursus.
ru: Вы не можете записаться на неопубликованный курс.
sr_cs: Nije moguće upisati se na neobjavljenu obuku.
sv: Du kan inte anmäla dig till opublicerad kurs.

source: You cannot enroll in an unpublished program.
cs: Nemůžete se zapsat do nezveřejněného programu.
nl: U kunt zich niet inschrijven voor een niet-gepubliceerd programma.
ru: Вы не можете зарегистрироваться в неопубликованной программе.
sr_cs: Nije moguće upisati se na neobjavljen program.
sv: Du kan inte anmäla dig till opublicerad program.

source: You cannot enroll in this course as self-learning is disabled. Please contact the Administrator.
cs: Nemůžete se zapsat do tohoto kurzu, protože je zakázáno sebevzdělávání. Obraťte se prosím na správce.
nl: U kunt zich niet inschrijven voor deze cursus omdat zelfstudie is uitgeschakeld. Neem contact op met de beheerder.
ru: Вы не можете записаться на этот курс, так как самообучение отключено. Обратитесь к администратору.
sr_cs: Ne možete se upisati na ovu obuku jer je samostalno učenje onemogućeno. Molimo Vas da kontaktirate administratora.
sv: Du kan inte anmäla dig till denna kurs eftersom självlärande är inaktiverad. Vänligen kontakta Administratör.

source: You cannot schedule evaluations after {0}.
bs: Ne možete zakazati ocjenjivanje nakon {0}.
cs: Nemůžete vytvářet posouzení po {0}.
fr: Vous ne pouvez pas planifier d'évaluations après le {0}.
nl: U kunt geen evaluaties inplannen na {0}.
ru: Вы не можете запланировать оценки после {0}.
sr: Не можете заказати оцењивање након {0}.
sr_cs: Ne možete zakazati ocenjivanje nakon {0}.
sv: Du kan inte schemalägga utvärderingar efter {0}.

source: You cannot schedule evaluations for past slots.
bs: Ne možete zakazati ocjenjivanje za prošle termine.
cs: Hodnocení nelze naplánovat pro minulé sloty.
fr: Vous ne pouvez pas planifier d'évaluations pour des créneaux passés.
nl: U kunt geen evaluaties plannen voor slots uit het verleden.
ru: Вы не можете планировать оценки для прошедших слотов.
sr: Оцењивање није могуће заказати за термине који су већ прошли.
sr_cs: Ocenjivanje nije moguće zakazati za termine koji su već prošli.
sv: Du kan inte schemalägga utvärderingar för förflutna tider.

source: You do not have access to this batch.
cs: Nemáte přístup k této dávce.
nl: U hebt geen toegang tot deze batch.
ru: У вас нет доступа к этому пакету.
sr_cs: Nemate pristup ovoj grupi.
sv: Du har inte åtkomst till denna grupp.

source: You do not have access to this course.
cs: Nemáte přístup k tomuto kurzu.
nl: U hebt geen toegang tot deze cursus.
ru: У вас нет доступа к этому курсу.
sr_cs: Nemate pristup ovoj obuci.
sv: Du har inte åtkomst till denna kurs.

source: You do not have permission to access this page.
bs: Nemate dozvolu za pristup ovoj stranici.
cs: Nemáte oprávnění přistupovat na tuto stránku.
fr: Vous n'avez pas la permission d'accéder à cette page.
nl: U heeft geen rechten om deze pagina te openen.
ru: У вас нет доступа к этой странице.
sr: Немате дозволу за приступ овој страници.
sr_cs: Nemate dozvolu za pristup ovoj stranici.
sv: Du har inte behörighet att komma åt denna sida.

source: You do not have permission to update meta tags.
cs: Nemáte oprávnění aktualizovat meta značky.
nl: U hebt geen toestemming om metatags bij te werken.
ru: У вас нет разрешения на обновление метатегов.
sr_cs: Nemate dozvolu da ažurirate meta oznake.
sv: Du har inte behörighet att uppdatera metataggar.

source: You don't have any notifications.
bs: Nemate nikakva obavještenja.
cs: Nemáte žádná oznámení.
fr: Vous n'avez aucune notification.
nl: U heeft geen meldingen.
ru: У вас нет уведомлений.
sr: Немате ниједно обавештење.
sr_cs: Nemate nijedno obaveštenje.
sv: Du har inga aviseringar.

source: You got {0}% correct answers with a score of {1} out of {2}
bs: Imate {0}% tačnih odgovora sa rezultatom {1} od {2}
cs: Máte {0}% správných odpovědí se skórem {1} z {2}
fr: Vous avez obtenu {0}% de bonnes réponses avec un score de {1} sur {2}
nl: U hebt {0}% juiste antwoorden met een score van {1} van {2}
ru: Вы получили {0}% правильных ответов с оценкой {1} из {2}
sr: Имате {0}% тачних одговора са резултатом од {1} од могућих {2}
sr_cs: Imate {0}% tačnih odgovora sa rezultatom od {1} od mogućih {2}
sv: Du fick {0}% rätta svar med resultat på {1} av {2}

source: You have a live class scheduled tomorrow. Please be prepared and be on time for the session.
bs: Sutra imate zakazan čas uživo. Pripremi i dođi na vrijeme za čas.
cs: Zítra máte naplánovanou živou třídu. Připravte se prosím a buďte na čas na relaci.
fr: Vous avez un cours en direct prévu demain. Veuillez vous préparer et être à l'heure pour la session.
nl: Morgen staat er een live les voor u gepland. Wees voorbereid en kom op tijd voor de sessie.
ru: На завтра запланирован живой урок. Будьте готовы и подождите сеанс.
sr: Имате онлајн предавање заказано за сутра. Молимо Вас да се припремите и придружите на време.
sr_cs: Imate onlajn predavanje zakazano za sutra. Molimo Vas da se pripremite i pridružite na vreme.
sv: Du har en liveklass schemalagd i morgon. Var förberedd och kom i tid till sessionen.

source: You have already applied for this job.
bs: Već ste se prijavili za ovaj posao.
cs: Již jste se přihlásili na toto místo.
fr: Vous avez déjà postulé pour ce poste.
nl: U hebt al op deze vacature gesolliciteerd.
ru: Вы уже подали заявку на эту вакансию.
sr: Већ сте се пријавили за овај посао.
sr_cs: Već ste se prijavili za ovaj posao.
sv: Du har redan sökt detta jobb.

source: You have already exceeded the maximum number of attempts allowed for this quiz.
bs: Već ste premašili maksimalan broj pokušaja dozvoljen za ovaj kviz.
cs: Již jste překročili maximální počet pokusů pro tento kvíz.
fr: Vous avez déjà dépassé le nombre maximum de tentatives autorisées pour ce quiz.
nl: U heeft het maximum aantal pogingen dat is toegestaan voor deze kwis al overschreden.
ru: Вы уже превысили максимально допустимое количество попыток для этого теста.
sr: Већ сте премашили максималан дозвољени број покушаја за овај квиз.
sr_cs: Već ste premašili maksimalan dozvoljeni broj pokušaja za ovaj kviz.
sv: Du har redan överskridit maximal antalet försök som tillåts för denna frågesport.

source: You have already purchased the certificate for this course.
bs: Već ste kupili sertifikat za ovaj kurs.
cs: Již jste si zakoupili certifikát pro tento kurz.
fr: Vous avez déjà acheté le certificat pour ce cours.
nl: U hebt het certificaat voor deze cursus al gekocht.
ru: Вы уже приобрели сертификат для этого курса.
sr: Већ сте купили сертификат за ову обуку.
sr_cs: Već ste kupili sertifikat za ovu obuku.
sv: Du har redan köpt certifikat för denna kurs.

source: You have already reviewed this course
bs: Već ste pregledali ovaj kurs
cs: Tento kurz jste již hodnotili
fr: Vous avez déjà donné votre avis sur ce cours
nl: U heeft deze cursus al nagekeken
ru: Вы уже просмотрели этот курс
sr: Већ сте оценили ову обуку
sr_cs: Već ste ocenili ovu obuku
sv: Du har redan granskat denna kurs

source: You have applied
bs: Prijavili ste se
cs: Přihlásili jste se
fr: Vous avez postulé
nl: U heeft gesolliciteerd
ru: Вы подали заявку
sr: Пријавили сте се
sr_cs: Prijavili ste se
sv: Du har ansökt

source: You have been enrolled in this batch
bs: Upisani ste u ovu grupu
cs: Byli jste zapsáni do této dávky
fr: Vous avez été inscrit à ce groupe
nl: U bent ingeschreven in deze batch
ru: Вы были записаны в этот пакет
sr: Уписани сте у ову групу
sr_cs: Upisani ste u ovu grupu
sv: Du har blivit registrerad i denna grupp

source: You have been enrolled in this course
bs: Upisani ste na ovaj kurs
cs: Byli jste zapsáni do tohoto kurzu
fr: Vous avez été inscrit à ce cours
nl: U bent ingeschreven voor deze cursus
ru: Вы зарегистрированы на этот курс
sr: Уписани сте на ову обуку
sr_cs: Upisani ste na ovu obuku
sv: Du har blivit registrerad på denna kurs

source: You have exceeded the maximum number of attempts ({0}) for this quiz
bs: Premašili ste maksimalan broj pokušaja ({0}) za ovaj kviz
cs: Překročili jste maximální počet pokusů ({0}) pro tento kvíz
fr: Vous avez dépassé le nombre maximum de tentatives ({0}) pour ce quiz
nl: U heeft het maximum aantal pogingen ({0}) dat is toegestaan voor deze kwis al overschreden
ru: Вы превысили максимальное количество попыток ({0}) для этого теста
sr: Премашили сте максималан дозвољени број покушаја ({0}) за овај квиз
sr_cs: Premašili ste maksimalan dozvoljeni broj pokušaja ({0}) za ovaj kviz
sv: Du har överskridit det maximala antalet försök ({0}) för denna frågesport

source: You have got a score of {0} for the quiz {1}
bs: Imate ocjenu {0} za kviz {1}
cs: Pro kvíz {1} máte skóre {0}
fr: Vous avez obtenu un score de {0} pour le quiz {1}
nl: U heeft een score van {0} voor de quiz {1}
ru: Вы получили оценку {0} за тест {1}
sr: Добили сте резултат од {0} на квизу {1}
sr_cs: Dobili ste rezultat od {0} na kvizu {1}
sv: Du har fått resultat av {0} för frågesport {1}

source: You have not completed the course yet.
cs: Kurz jste ještě nedokončili.
nl: U hebt de cursus nog niet voltooid.
ru: Вы еще не завершили курс.
sr_cs: Još uvek niste završili obuku.
sv: Du har inte slutfört kurs ännu.

source: You have not received any certificates yet.
cs: Ještě jste neobdrželi žádné certifikáty.
nl: U heeft nog geen certificaten ontvangen.
ru: Вы пока не получили ни одного сертификата.
sr_cs: Još uvek niste primili nijedan sertifikat.
sv: Du har ännu inte fått några certifikat.

source: You have opted to be notified for this course. You will receive an email when the course becomes available.
bs: Odlučili ste da budete obaviješteni o ovom kursu. Primit ćete e-poštu kada kurs postane dostupan.
cs: Rozhodli jste se být upozorněni na tento kurz. Obdržíte e-mail, když bude kurs k dispozici.
fr: Vous avez choisi d'être notifié pour ce cours. Vous recevrez un courriel lorsque le cours sera disponible.
nl: U hebt ervoor gekozen om op de hoogte te worden gebracht van deze cursus. U ontvangt een e-mail wanneer de cursus beschikbaar is.
ru: Вы выбрали получение уведомлений об этом курсе. Вы получите электронное письмо, когда курс станет доступен.
sr: Изабрали сте да будете обавештени о овој обуци. Добићете имејл када обука постане доступна.
sr_cs: Izabrali ste da budete obavešteni o ovoj obuci. Dobićete imejl kada obuka postane dostupna.
sv: Du har valt att bli meddelad om denna kurs. Du kommer att få ett e-post meddelande när kursen blir tillgänglig.

source: You have {0} upcoming {1} and {2} {3} scheduled.
cs: Máte {0} nadcházející {1} a {2} {3} naplánováno.
fr: Vous avez {0} {1} à venir et {2} {3} programmés.
nl: U hebt een {0} aanstaande {1} en een {2} {3} gepland.
ru: У вас запланировано {0} предстоящих {1} и {2} {3}.
sr_cs: Imate zakazane {0} predstojeće {1} i {2} {3}.
sv: Du har {0} kommande {1} och {2} {3} schemalagda.

source: You have {0} upcoming {1}.
cs: Máte {0} nadcházející {1}.
fr: Vous avez {0} {1} à venir.
nl: U heeft {0} aankomende {1}.
ru: У вас {0} предстоящих {1}.
sr_cs: Imate {0} predstojećih {1}.
sv: Du har {0} kommande {1}.

source: You have {0} {1} scheduled.
cs: Máte naplánováno {0} {1}.
fr: Vous avez {0} {1} programmés.
nl: U hebt {0} {1} gepland.
ru: У вас запланировано {0} {1}.
sr_cs: Imate zakazano {0} {1}.
sv: Du har {0} {1} schemalagd.

source: You must be a Moderator or Batch Evaluator to enroll users in a batch.
cs: Abyste mohli do dávky zapisovat uživatele, musíte být Moderátorem nebo Hodnotitelem dávky.
nl: U moet een Moderator of Batch Evaluator zijn om gebruikers in een batch in te schrijven.
ru: Для регистрации пользователей в пакете вам необходимо быть модератором или оценщиком пакета.
sr_cs: Morate biti moderator ili osoba za ocenjivanje grupe da biste upisivali korisnike u grupu.
sv: Du måste vara Moderator eller Grupp Utvärderare för att registrera användare i en grupp.

source: You must be a Moderator to assign badges to users.
cs: Aby mohl přidělit odznaky uživatelům, musíte být Moderátorem.
nl: U moet een Moderator zijn om badges aan gebruikers toe te wijzen.
ru: Чтобы назначать значки пользователям, вы должны быть модератором.
sr_cs: Morate biti moderator da biste dodeljivali bedževe korisnicima.
sv: Du måste vara moderator för att tilldela märken till användare.

source: You must be enrolled in the course to submit a review
cs: Chcete-li odeslat recenzi, musíte být zapsáni v kurzu
nl: U moet ingeschreven zijn in de cursus om een beoordeling te kunnen geven
sr_cs: Morate biti upisani na obuku da biste podneli recenziju
sv: Du måste vara registrerad på kursen för att kunna lämna en recension

source: You need to complete the payment for this course before enrolling.
cs: Před zapsáním do tohoto kurzu je třeba dokončit platbu.
nl: U moet de betaling voor deze cursus voltooien voordat u zich inschrijft.
ru: Перед регистрацией вам необходимо оплатить этот курс.
sr_cs: Morate izvršiti uplatu za ovu obuku pre upisa.
sv: Du måste slutföra betalning för denna kurs innan anmälan.

source: You need to login first to enroll for this course
bs: Prvo se prijavite da biste se upisali na ovaj kurs
cs: Pokud se chcete zapsat do tohoto kurzu, musíte se nejprve přihlásit
fr: Vous devez d'abord vous connecter pour vous inscrire à ce cours
nl: U moet eerst inloggen om in te schrijven voor deze cursus
ru: Вы должны войти, чтобы зарегистрироваться на этот курс
sr: Неопходно је да се прво пријавите да бисте се уписали на ову обуку
sr_cs: Neophodno je da se prvo prijavite da biste se upisali na ovu obuku
sv: Du måste logga in först för att registrera dig till denna kurs

source: You rock,
cs: Jste skvělý,
fr: Vous assurez,
nl: Je bent geweldig,
ru: Вы получили,
sr_cs: Sjajni ste,
sv: Du rockar,

source: You will have to complete the quiz to continue the video
bs: Morat ćete završiti kviz kako biste nastavili gledati video
cs: Pro pokračování ve videu musíte dokončit kvíz
fr: Vous devez terminer le quiz pour continuer la vidéo
nl: U moet de quiz voltooien om verder te kunnen gaan met de video
ru: Вы должны пройти тест, чтобы продолжить видео
sr: Неопходно је да завршите квиз како бисте наставили видео-снимак
sr_cs: Neophodno je da završite kviz kako biste nastavili video-snimak
sv: Slutför frågesport för att fortsätta video

source: You will have to get {0}% correct answers in order to pass the quiz.
bs: Trebate da imate {0}% tačnih odgovora da biste prošli kviz.
cs: Musíte získat {0}% správných odpovědí, abyste kvíz uspěli.
fr: Vous devez obtenir {0}% de bonnes réponses pour réussir le quiz.
nl: U moet {0}% juiste antwoorden hebben om voor de quiz te slagen.
ru: Чтобы пройти тест, вам нужно будет дать {0}% правильных ответов.
sr: Да бисте прошли квиз, морате имати најмање {0}% тачних одговора.
sr_cs: Da biste prošli kviz, morate imati najmanje {0}% tačnih odgovora.
sv: Du måste få {0}% korrekta svar för att klara frågesport.

source: You've applied to become a mentor for this course. Your request is currently under review.
bs: Prijavili ste se da postanete mentor za ovaj kurs. Vaš zahtjev se trenutno razmatra.
cs: Požádali jste o stání se mentorem tohoto kurzu. Vaše žádost je právě přezkoumávána.
fr: Vous avez postulé pour devenir mentor de ce cours. Votre demande est en cours d'examen.
nl: U hebt een aanvraag ingediend om mentor te worden voor deze cursus. Uw aanvraag wordt momenteel bekeken.
ru: Вы подали заявку на должность наставника этого курса. Ваш запрос в настоящее время находится на рассмотрении.
sr: Пријавили сте се да будете ментор за ову обуку. Ваш захтев је тренутно на разматрању.
sr_cs: Prijavili ste se da budete mentor za ovu obuku. Vaš zahtev je trenutno na razmatranju.
sv: Du har ansökt om att bli mentor för denna kurs. Din begäran är för närvarande under granskning.

source: You've successfully submitted the assignment.
bs: Uspješno ste predali zadatak.
cs: Úspěšně jste odevzdali úkol.
fr: Vous avez soumis le devoir avec succès.
nl: U hebt de opdracht succesvol ingediend.
ru: Вы успешно отправили задание.
sr: Успешно сте поднели задатак.
sr_cs: Uspešno ste podneli zadatak.
sv: Du har lyckats lämna in uppgift.

source: YouTube Video URL
bs: URL YouTube Videa
cs: URL videa na YouTube
fr: URL de la vidéo YouTube
ru: Ссылка на видео с YouTube
sr: YouTube видео URL

source: YouTube Video will appear at the top of the lesson.
bs: YouTube video će se pojaviti na vrhu lekcije.
cs: Video z YouTube se objeví na začátku lekce.
fr: La vidéo YouTube apparaîtra en haut de la leçon.
nl: YouTube Video verschijnt bovenaan de les.
ru: Видео YouTube появится в верхней части урока.
sr: YouTube видео-снимак ће се приказати на врху лекције.
sr_cs: YouTube video-snimak će se prikazati na vrhu lekcije.
sv: YouTube Video visas överst i lektion.

source: Your Account has been successfully created!
bs: Vaš račun je uspješno kreiran!
cs: Váš účet byl úspěšně vytvořen!
fr: Votre compte a été créé avec succès !
nl: Uw account is succesvol aangemaakt!
ru: Ваш аккаунт был успешно создан!
sr: Ваш налог је успешно креиран!
sr_cs: Vaš nalog je uspešno kreiran!
sv: Ditt konto är skapad!

source: Your Output
bs: Vaš Rezultat
cs: Váš výstup
fr: Votre sortie
nl: Uw uitvoer
ru: Ваш вывод
sr: Твој излаз
sr_cs: Tvoj izlaz
sv: Utdata

source: Your batch {0} is starting tomorrow
bs: Vaša grupa {0} počinje sutra
cs: Vaše dávka {0} začíná zítra
fr: Votre groupe {0} commence demain
nl: Uw batch {0} begint morgen
ru: Ваша партия {0} начинается завтра
sr: Ваша група {0} почиње сутра
sr_cs: Vaša grupa {0} počinje sutra
sv: Din grupp {0} börjar imorgon

source: Your browser does not support the video tag.
cs: Váš prohlížeč nepodporuje video tag.
nl: Uw browser ondersteunt deze video-tag niet.

source: Your calendar is set.
bs: Vaš kalendar je postavljen.
cs: Váš kalendář je nastaven.
fr: Votre calendrier est configuré.
nl: Uw kalender is ingesteld.
ru: Ваш календарь настроен.
sr: Ваш календар је подешен.
sr_cs: Vaš kalendar je podešen.
sv: Din kalender är konfigurerad.

source: Your class on {0} is today
bs: Vaš čas {0} je danas
cs: Vaše třída na {0} je dnes
fr: Votre cours du {0} est aujourd'hui
nl: Uw les op {0} is vandaag
ru: Ваш класс на {0} сегодня
sr: Ваше онлајн предавање {0} је данас
sr_cs: Vaše onlajn predavanje {0} je danas
sv: Din lektion {0} är idag

source: Your enrollment in {{ batch_name }} is confirmed
bs: Vaš upis u {{ batch_name }} je potvrđen
cs: Vaše zapsání do {{ batch_name }} je potvrzeno
fr: Votre inscription à {{ batch_name }} est confirmée
nl: Uw inschrijving op {{ batch_name }} is bevestigd
ru: Ваша регистрация на курс {{ batch_name }} подтверждена
sr: Ваш упис у {{ batch_name }} је потврђен
sr_cs: Vaš upis u {{ batch_name }} je potvrđen
sv: Din inskrivning till {{ batch_name }} är bekräftad

source: Your evaluation for the course {0} has been scheduled on {1} at {2} {3}.
bs: Vaša ocjena za kurs {0} je zakazana za {1} u {2} {3}.
cs: Vaše hodnocení kurzu {0} je naplánováno na {1} {2} {3}.
fr: Votre évaluation pour le cours {0} a été programmée le {1} à {2} {3}.
nl: Uw evaluatie voor de cursus {0} is gepland op {1} bij {2} {3}.
ru: Ваша оценка курса {0} запланирована на {1} в {2} {3}.
sr: Ваше оцењивање за обуку {0} је заказано за {1} у {2} {3}.
sr_cs: Vaše ocenjivanje za obuku {0} je zakazano za {1} u {2} {3}.
sv: Din utvärdering av kurs {0} är schemalagd {1} kl. {2} {3}.

source: Your evaluation slot has been booked
bs: Vaš termin za ocjenjivanje je rezervisan
cs: Byl rezervován časový slot pro vaše hodnocení
fr: Votre créneau d'évaluation a été réservé
nl: Uw evaluatieafspraak is gereserveerd
ru: Слот для оценки был забронирован
sr: Ваш термин за оцењивање је резервисан
sr_cs: Vaš termin za ocenjivanje je rezervisan
sv: Din utvärdering plats är bokad

source: Your evaluator is {0}
bs: Vaš ocjenjivač je {0}
cs: Váš hodnotitel je {0}
fr: Votre évaluateur est {0}
nl: Uw beoordelaar is {0}
ru: Ваш оценщик {0}
sr: Особа која ће Вас оцењивати је {0}
sr_cs: Osoba koja će Vas ocenjivati je {0}
sv: Din utvärderare är {0}

source: Your learning streak counts the number of days in a row you’ve kept up your learning, whether it’s a lesson, quiz, or assignment. Don’t worry, weekends don’t break your streak.
cs: Vaše učící série počítá počet dní, kdy jste se pravidelně učil, ať už to byla lekce, kvíz nebo úkol. Nevadí, víkendy nepřeruší vaši sérii.
nl: Uw leer-reeks telt het aantal dagen achter elkaar dat u hebt geleerd, of het nu om een les, quiz of opdracht gaat. Maak u geen zorgen, weekenden verbreken uw reeks niet.
ru: Ваша учебная серия — это количество дней подряд, в течение которых вы продолжали учиться, будь то урок, контрольная работа или задание. Не волнуйтесь, выходные не прерывают вашу учебную серию.
sr_cs: Vaš niz dana u učenju broji koliko dana uzastopno ste učili, bilo da je u pitanju lekcija, kviz ili zadatak. Bez brige, vikendi ne prekidaju niz.
sv: I din inlärning period räknas antal dagar i rad som du har fortsatt ditt lärande, oavsett om det är en lektion, frågesport eller uppgift. Oroa dig inte, helgerna bryter inte din period.
