Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Your request to join us as a mentor for the course
bs: Vaš zahtjev da nam se pridružite kao mentor za kurs
cs: Vaše žádost o připojení se k nám jako mentor kurzu
fr: Votre demande pour nous rejoindre en tant que mentor pour le cours
nl: Uw verzoek om als mentor deel te nemen aan de cursus
ru: Ваш запрос на присоединение к нам в качестве наставника курса
sr: Ваш захтев за придруживањем као ментор за обуку
sr_cs: Vaš zahtev za pridruživanjem kao mentor za obuku
sv: Din begäran om att bli mentor för kurs

source: Your submission has been successfully saved. The instructor will review and grade it shortly, and you'll be notified of your final result.
bs: Vaša prijava je uspješno sačuvana. Instruktor će ga uskoro pregledati i ocijeniti, a vi ćete biti obaviješteni o vašem konačnom rezultatu.
cs: Vaše předložení bylo úspěšně uloženo. Instruktor jej brzy přezkoumá a hodnotí, a vy budete informováni o konečném výsledku.
fr: Votre soumission a été enregistrée avec succès. L'instructeur la révisera et la notera prochainement, et vous serez notifié de votre résultat final.
nl: Uw inzending is succesvol opgeslagen. De docent zal het binnenkort nakijken en beoordelen, en u krijgt bericht over uw eindresultaat.
ru: Ваше задание было успешно сохранено. Преподаватель в ближайшее время проверит и проверит его оценку, и вы будете уведомлены об окончательных результатах.
sr: Ваш поднесак је успешно сачуван. Предавач ће је ускоро прегледати и оценити, а Ви ћете бити обавештени о коначном резултату.
sr_cs: Vaš podnesak je uspešno sačuvan. Predavač će ga uskoro pregledati i oceniti, a Vi ćete biti obavešteni o konačnom rezultatu.
sv: Din inlämning är sparad. Lärare kommer att granska och betygsätta den inom kort och du kommer att få meddelande om ditt slutresultat.

source: Zen Mode
bs: Zen Način
cs: Režim Zen
fr: Mode Zen
nl: Zen modus
ru: Режим "Дзен"
sr: Зен режим
sr_cs: Zen režim
sv: Zen Läge

source: Zoom Account
bs: Zoom račun
cs: Účet Zoom
fr: Compte Zoom
ru: Zoom аккаунт
sr: Zoom налог
sr_cs: Zoom nalog
sv: Zoom Konto

source: Zoom Account created successfully
bs: Zoom račun uspješno kreiran
cs: Účet Zoom byl úspěšně vytvořen
fr: Compte Zoom créé avec succès
nl: Zoom-account succesvol aangemaakt
ru: Zoom аккаунт был создан успешно
sr: Zoom налог је успешно креиран
sr_cs: Zoom nalog je uspešno kreiran
sv: Zooma konto skapad

source: Zoom Account updated successfully
bs: Zoom račun uspješno ažuriran
cs: Účet Zoom byl úspěšně aktualizován
fr: Compte Zoom mis à jour avec succès
nl: Zoom account succesvol bijgewerkt
ru: Zoom аккаунт обновлен успешно
sr: Zoom налог је успешно ажуриран
sr_cs: Zoom nalog je uspešno ažuriran
sv: Zoom konto uppdaterad

source: Zoom Settings
bs: Zoom Postavke
cs: Nastavení Zoomu
fr: Paramètres Zoom
nl: Zoom-instellingen
ru: Настройки Zoom
sr: Zoom подешавање
sr_cs: Zoom podešavanje
sv: Zoom Inställningar

source: activities
bs: aktivnosti
cs: aktivity
fr: activités
nl: activiteiten
ru: действия
sr: активности
sr_cs: aktivnosti
sv: aktiviteter

source: activity
bs: aktivnost
cs: aktivita
fr: historique
nl: activiteit
ru: активность
sr: активност
sr_cs: aktivnost
sv: aktivitet

source: and
bs: i
cs: a
fr: et
nl: en
ru: и
sr_cs: i
sv: och

source: and then 'Add to Home Screen'
cs: a pak 'Přidat na úvodní obrazovku'
fr: puis 'Ajouter à l'écran d'accueil'
nl: en vervolgens "Toevoegen aan beginscherm"
ru: а затем 'Добавить на главный экран'
sr_cs: a zatim 'Dodaj na početni ekran'
sv: och sedan "Lägg till Hem"

source: applicant
bs: podnositelj
cs: žadatel
fr: candidat
nl: kandidaat
ru: податель заявки
sr: кандидат
sr_cs: kandidat
sv: sökande

source: applicants
bs: podnositelji
cs: žadatelé
fr: candidats
nl: kandidaten
ru: заявители
sr: кандидати
sr_cs: kandidati
sv: sökande

source: at {0} minutes
bs: za {0} minuta
cs: za {0} minut
fr: à {0} minutes
nl: op {0} minuten
ru: через {0} минут
sr: на {0} минута
sr_cs: na {0} minuta
sv: om {0} minuter

source: but didn’t complete your payment
bs: ali niste izvršili uplatu
cs: ale neúspěšně zkompletovali platbu
nl: maar uw betaling is niet voltooid
ru: но не завершил ваш платеж
sr: али нисте завршили плаћање
sr_cs: ali niste završili plaćanje
sv: men slutförde inte din betalning

source: cancel your application
bs: otkaži svoju prijavu
cs: zrušit svoji žádost
fr: annuler votre candidature
nl: uw sollicitatie annuleren
ru: отменить заявку
sr: откажите своју пријаву
sr_cs: otkažite svoju prijavu
sv: avbryt din ansökan

source: certificate
bs: certifikat
cs: certifikát
fr: certificat
nl: certificaat
ru: сертификат
sr: сертификат
sr_cs: sertifikat
sv: certifikat

source: certificates
bs: certifikati
cs: certifikáty
fr: certificats
nl: certificaten
ru: сертификаты
sr: сертификати
sr_cs: sertifikati
sv: certifikat

source: completed
bs: završeno
cs: dokončeno
fr: complété
nl: voltooid
ru: завершенно
sr: завршено
sr_cs: završeno
sv: klar

source: course
cs: kurz
fr: cours
nl: cursus
ru: курс
sr_cs: kurs
sv: utbildning

source: courses
cs: kurzy
fr: cours
nl: cursussen
ru: курсы
sr_cs: obuke
sv: kurser

source: day streak
cs: sérii dnů
fr: jours consécutifs
nl: dagreeks
ru: дневная серия
sr_cs: niz dana
sv: dag period

source: days
cs: dny
fr: jours
nl: dagen
ru: дни
sr_cs: dani
sv: dagar

source: e.g. IST, UTC, GMT...
cs: např. IST, UTC, GMT...
nl: bijv. IST, UTC, GMT...
ru: например, IST, UTC, GMT...
sr_cs: npr. IST, UTC, GMT...
sv: t.ex. IST, UTC, GMT...

source: evaluation
cs: hodnocení
fr: évaluation
nl: evaluatie
ru: оценка
sr_cs: evaluacija
sv: utvärdering

source: evaluations
cs: hodnocení
fr: évaluations
nl: evaluaties
ru: оценки
sr_cs: ocenjivanja
sv: utvärderingar

source: has been
bs: je bio
cs: byla
fr: a été
nl: is geweest
ru: был
sr: је
sr_cs: je
sv: har varit

source: in the last
bs: u zadnje
cs: v posledních
fr: dans les derniers
nl: in de laatste
ru: за последние
sr: у последњих
sr_cs: u poslednjih
sv: i sista

source: lessons
cs: lekce
fr: leçons
nl: lessen
ru: уроки
sr_cs: lekcije
sv: lektioner

source: live class
cs: živé třídy
fr: cours en direct
nl: live klas
ru: урок онлайн
sr_cs: onlajn predavanje
sv: live lektion

source: live classes
cs: živé třídy
fr: cours en direct
nl: live klassen
ru: Интерактивное обучение
sr_cs: onlajn predavanja
sv: live lektioner

source: match
cs: shoda
nl: overeenkomst
sr_cs: rezultat
sv: träff

source: matches
cs: shody
nl: overeenkomsten
sr_cs: rezultati
sv: träffar

source: member
bs: član
cs: člen
fr: membre
nl: lid
ru: участник
sr: члан
sr_cs: član
sv: medlem

source: members
bs: članovi
cs: členové
fr: membres
nl: leden
ru: участники
sr: чланови
sr_cs: članovi
sv: medlemmar

source: minutes
bs: minuta
cs: minuty
nl: minuten
ru: минуты
sr: минуте
sr_cs: minute
sv: minuter

source: others
bs: ostalo
cs: ostatní
fr: autres
nl: anderen
ru: другие
sr_cs: ostalo
sv: övriga

source: question_detail
bs: pitanje_detalj
cs: detail otázky
fr: détail_question
nl: vraag_detail
ru: деталь_вопрос
sv: fråga_detalj

source: rating
cs: hodnocení
fr: évaluation
nl: beoordeling
ru: рейтинг
sr_cs: ocenjivanje
sv: bedömning

source: saving...
bs: spremanje u toku...
cs: ukládání...
fr: enregistrement...
nl: opslaan...
ru: сохранение...
sr: чување...
sr_cs: čuvanje...
sv: sparar...

source: students
cs: studenti
fr: étudiants
nl: studenten
ru: студенты
sr_cs: studenti
sv: studenter

source: that might interest you!
cs: co vás může zajímat!
nl: dat interesseert u misschien!

source: to close
cs: zavřít
ru: закрыть
sr_cs: za zatvaranje
sv: att stänga

source: to navigate
cs: navigovat
ru: навигация
sr_cs: za navigaciju
sv: att navigera

source: to select
cs: vybrat
ru: выбрать
sr_cs: za odabir
sv: att välja

source: to view your feedback.
bs: da biste vidjeli svoje povratne informacije.
cs: zobrazit svou zpětnou vazbu.
fr: pour voir vos retours.
nl: om uw feedback te bekijken.
ru: чтобы просмотреть ваш отзыв.
sr: да бисте погледали своје повратне информације.
sr_cs: da biste pogledali svoje povratne informacije.
sv: för att se din återkoppling.

source: weeks
bs: sedmice
cs: týdny
fr: semaines
nl: weken
ru: недель
sr: недеље
sr_cs: nedelje
sv: veckor

source: you can
bs: možeš
cs: můžeš
fr: vous pouvez
nl: U kunt
ru: вы можете
sr: можете
sr_cs: možete
sv: du kan

source: {0} Assignments
bs: {0} Zadataka
cs: {0} Úkoly
fr: {0} Devoirs
nl: {0} Opdrachten
ru: {0} задания
sr: {0} задатака
sr_cs: {0} zadataka
sv: {0} Uppgifter

source: {0} Exercises
bs: {0} Vježbe
cs: {0} Cvičení
fr: {0} Exercices
nl: {0} Oefeningen
ru: {0} Упражнений
sr: {0} вежби
sr_cs: {0} vežbi
sv: {0} Övningar

source: {0} Quizzes
bs: {0} Kvizova
cs: {0} Kvízy
fr: {0} Quiz
nl: {0} Quizzen
ru: {0} викторины
sr: {0} квизова
sr_cs: {0} kvizova
sv: {0} Frågesporter

source: {0} Settings not found
bs: {0} Postavke nisu pronađene
cs: {0} Nastavení nenalezeno
fr: Paramètres {0} non trouvés
nl: {0} Instellingen niet gevonden
ru: Настройки {0} не найдены
sr: {0} подешавања нису пронађена
sr_cs: {0} podešavanja nisu pronađena
sv: {0} Inställningar hittades inte

source: {0} Submissions
bs: {0} Podnošenja
cs: {0} Příspěvky
fr: {0} Soumissions
nl: {0} Inzendingen
ru: {0} Подач
sr: {0} поднесака
sr_cs: {0} podnesaka
sv: {0} Inlämningar

source: {0} has applied for the job position {1}
bs: {0} se prijavio za posao {1}
cs: {0} se přihlásil o pracovní pozici {1}
fr: {0} a postulé pour le poste {1}
nl: {0} heeft gesolliciteerd naar de vacature {1}
ru: {0} подал заявку на вакансию {1}
sr: Пријава за радно место {1} је поднета од стране {0}
sr_cs: Prijava za radno mesto {1} je podneta od strane {0}
sv: {0} har sökt tjänst {1}

source: {0} has published a new batch {1}
cs: {0} zveřejnil novou dávku {1}
nl: {0} heeft een nieuwe batch gepubliceerd {1}

source: {0} has published a new course {1}
cs: {0} zveřejnil nový kurz {1}
nl: {0} heeft een nieuwe cursus {1} gepubliceerd

source: {0} has reported a job post for the following reason.
bs: {0} je prijavio posao iz sljedećeg razloga.
cs: {0} nahlásil pracovní nabídku z následujícího důvodu.
fr: {0} a signalé une offre d'emploi pour la raison suivante.
nl: {0} heeft een vacature gerapporteerd om de volgende reden.
ru: {0} сообщил о вакансии по следующей причине.
sr: {0} је пријавио оглас за посао из следећег разлога.
sr_cs: {0} je prijavio oglas za posao iz sledećeg razloga.
sv: {0} har anmält en ledig tjänst av följande skäl.

source: {0} has submitted the assignment {1}
bs: {0} je poslao zadatak {1}
cs: {0} odevzdal úkol {1}
fr: {0} a soumis le devoir {1}
nl: {0} heeft de opdracht ingestuurd {1}
ru: {0} отправил(а) задание {1}
sr: Задатак {1} је поднет од стране {0}
sr_cs: Zadatak {1} je podnet od strane {0}
sv: {0} har lämnat in uppgift {1}

source: {0} is already a mentor for course {1}
bs: {0} je već mentor za kurs {1}
cs: {0} už je mentorem pro kurz {1}
fr: {0} est déjà mentor pour le cours {1}
nl: {0} is al een mentor voor cursus {1}
ru: {0} уже является наставником курса {1}
sr: {0} је већ ментор за обуку {1}
sr_cs: {0} je već mentor za obuku {1}
sv: {0} är redan mentor för kurs {1}

source: {0} is already certified for the batch {1}
bs: {0} je već certificiran za grupu {1}
cs: {0} už je certifikován pro dávku {1}
fr: {0} est déjà certifié pour le groupe {1}
nl: {0} is al gecertificeerd voor de batch {1}
ru: {0} уже сертифицирован для партии {1}
sr: Сертификат за групу {1} је већ додељен кориснику {0}
sr_cs: Sertifikat za grupu {1} je već dodeljen korisniku {0}
sv: {0} är redan certifierad för grupp {1}

source: {0} is already certified for the course {1}
bs: {0} je već certificiran za kurs {1}
cs: {0} už je certifikován pro kurz {1}
fr: {0} est déjà certifié pour le cours {1}
nl: {0} is al gecertificeerd voor de cursus {1}
ru: {0} уже сертифицирован для курса {1}
sr: {0} већ поседује сертификат за обуку {1}
sr_cs: {0} već poseduje sertifikat za obuku {1}
sv: {0} är redan certifierad för kurs {1}

source: {0} is your evaluator
bs: {0} je vaš ocjenjivač
cs: {0} je tvůj hodnotitel
fr: {0} est votre évaluateur
nl: {0} is uw beoordelaar
ru: {0} это ваш оценщик
sr: {0} је Ваша особа за оцењивање
sr_cs: {0} je Vaša osoba za ocenjivanje
sv: {0} är din utvärderare

source: {0} mentioned you in a comment
bs: {0} vas je spomenuo u komentaru
cs: {0} tě zmínil v komentáři
fr: {0} vous a mentionné dans un commentaire
nl: {0} heeft u genoemd in een reactie
ru: {0} упомянул вас в комментарии
sr: поменути сте у коментару од стране {0}
sr_cs: pomenuti ste u komentaru od strane {0}
sv: {0} nämnde dig i en kommentar

source: {0} mentioned you in a comment in your batch.
bs: {0} vas je spomenuo u komentaru u vašoj grupi.
cs: {0} tě zmínil v komentáři ve tvé dávce.
fr: {0} vous a mentionné dans un commentaire dans votre groupe.
nl: {0} noemde u in een reactie in uw batch.
ru: {0} упомянул вас в комментарии в вашей группе.
sr: поменути сте у коментару у својој групи од стране {0}
sr_cs: pomenuti ste u komentaru u svojoj grupi od strane {0}
sv: {0} nämnde dig i en kommentar i din grupp.

source: {0} mentioned you in a comment in {1}
bs: {0} vas je spomenuo u komentaru u {1}
cs: {0} tě zmínil v komentáři v {1}
fr: {0} vous a mentionné dans un commentaire dans {1}
nl: {0} heeft u vermeld in een opmerking in een {1}
ru: {0} упомянул вас в комментарии в {1}
sr: поменути сте у коментару у оквиру {1} од стране {0}
sr_cs: pomenuti ste u komentaru u okviru {1} od strane {0}
sv: {0} hänvisade dig i kommentar i {1}

source: {0} not found
cs: {0} nenalezen
fr: {0} introuvable
nl: {0} niet gevonden
ru: {0} не найден
sr_cs: {0} nije pronađeno
sv: {0} hittades inte

source: {0} {1} Jobs
cs: {0} {1} Pracovní pozice
nl: {0} {1} Banen

source: {} Active
bs: {} Aktivan
cs: {} Aktivní
ru: {} активен
sr: {} активних
sr_cs: {} aktivnih
sv: {} Aktiva

source: {} Completed
bs: {} Završeno
cs: {} Dokončeno
fr: {} complété
nl: {} Voltooid
ru: {} Завершенно
sr: {} завршено
sr_cs: {} završeno
sv: {} Klara

source: {} Enrolled
bs: {} Upisan
cs: {} Zapsán
fr: {} Inscrit
nl: {} Ingeschreven
ru: {} Записан
sr: {} уписан
sr_cs: {} upisan
sv: {} Inskriven

source: {} Granted
bs: {} Odobreno
cs: {} Uděleno
fr: {} Accordé
nl: {} Toegekend
ru: {} Предоставленный
sr: {} одобрено
sr_cs: {} odobreno
sv: {} Beviljad

source: {} Passed
bs: {} Prošlo
cs: {} Prošel
fr: {} Réussi
nl: {} Geslaagd
ru: {} Прошел
sr: {} положено
sr_cs: {} položeno
sv: {} Godkänd

source: {} Published
bs: {} Objavljeno
cs: {} Zveřejněno
fr: {} Publié
ru: {} Опубликовано
sr: {} објављено
sr_cs: {} objavljeno
sv: {} Publicerad

source: <span class="h4"><b>Master</b></span>
bs: <span class="h4"><b>Postavke</b></span>
fr: <span class="h4"><b>Maître</b></span>
ru: <span class="h4"><b>Мастер</b></span>
sr: <span class="h4"><b>Мастер подаци</b></span>
sr_cs: <span class="h4"><b>Master podaci</b></span>
sv: <span class="h4"><b>Inställningar</b></span>

source: Appears on the course card in the course list
bs: Pojavljuje se na kartici kursa u listi kurseva
fr: Apparaît sur la carte du cours dans la liste des cours
ru: Появляется в карточке курса в списке курса
sr: Приказује се на картици обуке у листи обука
sr_cs: Prikazuje se na kartici obuke u listi obuka
sv: Visas på kurskort i kurslista

source: Appears when the batch URL is shared on any online platform
bs: Pojavljuje se kada se grupni URL dijeli na bilo kojoj online platformi
fr: Apparaît lorsque l'URL du lot est partagée sur toute plateforme en ligne
ru: Появляется, когда пакетный URL используется на любой онлайн-платформе
sr: Приказује се када је URL групе подељен на било којој онлајн платфорни
sr_cs: Prikazuje se kada je URL grupe podeljen na bilo kojoj onlajn platformi
sv: Visas när grupp URL delas på valfri online plattform

source: Appears when the batch URL is shared on socials
bs: Pojavljuje se kada se URL grupe podijeli na društvenim mrežama
fr: Apparaît lorsque l'URL du lot est partagée sur les réseaux sociaux
ru: Появляется при совместном использовании пакетного URL для соцсетей
sr: Приказује се када је URL групе подељен на друштвеним мрежама
sr_cs: Prikazuje se kada je URL grupe podeljen na društvenim mrežama
sv: Visas när grupp URL delas på sociala medier

source: Bio
fr: Biographie
ru: О себе
sr: Биографија
sr_cs: Biografija
sv: Resume

source: Cloud
fr: Nuage
ru: Облако
sr: Облак
sr_cs: Oblak
sv: Moln

source: Email
bs: E-pošta
fr: Courriel
ru: Почта
sr: Имејл
sr_cs: Imejl
sv: E-post

source: Jane Doe
fr: Jean Dupont
ru: Иван Иванов
sr: Петар Петровић
sr_cs: Petar Petrović
sv: Okänd Person

source: Make sure to enter the correct billing name as the same will be used in your invoice.
bs: Unesi ispravanu faktura adresu jer će se koristiti u vašoj fakturi.
fr: Assurez-vous d'entrer le nom de facturation correct car il sera utilisé sur votre facture.
ru: Убедитесь, что вы ввели правильное биллинговое имя, как то же самое будет использовано в счете.
sr: Унесите тачан назив за фактурисање јер ће бити коришћено на Вашој фактури.
sr_cs: Unesite tačan naziv za fakturisanje jer će biti korišćeno na Vašoj fakturi.
sv: Ange rätt faktura adress eftersom det kommer att användas på din faktura.

source: New Quiz
bs: Novi Kviz
fr: Nouveau quiz
ru: Новый тест
sr: Нови квиз
sr_cs: Novi kviz
sv: Nytt Frågesport

source: OAuth Client ID
bs: OAuth ID klijenta
fr: ID client OAuth
nl: OAuth Cliënt-ID
ru: Идентификатор клиента OAuth
sr: OAuth ID клијента
sr_cs: OAuth ID klijenta
sv: OAuth Klient ID

source: Offline
bs: Van Mreže
fr: Hors ligne
sr: Уживо
sr_cs: Uživo
sv: Frånkopplad

source: Online
bs: Na Mreži
fr: En ligne
sr: Онлајн
sr_cs: Onlajn
sv: Uppkopplad

source: Only image file is allowed.
bs: Dozvoljena je samo datoteka slike.
fr: Seuls les fichiers image sont autorisés.
ru: Допускается только файл изображения.
sr: Дозвољен је само фајл слике.
sr_cs: Dozvoljen je samo fajl slike.
sv: Endast bildfiler är tillåtna.

source: Role
bs: Uloga
fr: Rôle
nl: Rol
ru: Роль
sr: Улога
sr_cs: Uloga
sv: Roll

source: Select an assignment
bs: Odaberi Zadatak
fr: Sélectionner un devoir
ru: Выберите задание
sr: Изаберите задатак
sr_cs: Izaberite zadatak
sv: Välj uppgift

source: Show recruiters and others that you are open to work.
sr_cs: Pokažite rekruterima i drugima da ste otvoreni za posao.
sv: Visa rekryterare och andra att du är öppen för arbete.

source: Start URL
bs: Početni URL
fr: URL de démarrage
ru: Стартовый URL
sr: Почетни URL
sr_cs: Početni URL

source: Text
bs: Tekst
fr: Texte
nl: Tekst
ru: Текст
sr: Текст
sr_cs: Tekst

source: There has been an update on your submission for assignment {0}
bs: Došlo je do ažuriranja vaše prijave za zadatak {0}
fr: Votre soumission pour le devoir {0} a été mise à jour
ru: Появилось обновление по вашей работе для задания {0}
sr: Дошло је до измене у Вашем поднеску за задатак {0}
sr_cs: Došlo je do izmene u Vašem podnesku za zadatak {0}
sv: Det har skett uppdatering av din inlämning för uppgift {0}

source: View
bs: Pogled
fr: Voir
ru: Вид
sr: Приказ
sr_cs: Prikaz
sv: Visa

source: You are already enrolled in this batch.
ru: Вы уже зачислены в эту группу.
sr_cs: Već ste upisani u ovu grupu.
sv: Du är redan inskriven i denna grupp.

source: certified members
bs: certificirani članovi
fr: membres certifiés
ru: сертифицированные члены
sr: сертификовани чланови
sr_cs: sertifikovani članovi
sv: certifierade medlemmar

source: jane@example.com
fr: marie@exemple.fr
ru: ivan@example.com
sr: petar@primer.com
sr_cs: petar@primer.com
sv: användare@bolag

source: {0} Open Jobs
bs: {0} Otvoreni Poslovi
fr: {0} Postes ouverts
ru: {0} открытые задания
sr: {0} отворених послова
sr_cs: {0} otvorenih poslova
sv: {0} Lediga Jobb

source: Freelance
bs: Slobodnjak
ru: Фриланс
sr: Фриленс
sv: Frilansare

source: Mentor
ru: Наставник
sr: Ментор

source: Program
fr: Programme
nl: Programma
ru: Программа

source: Student
fr: Étudiant
ru: Студент
sr: Студент
sv: Studerande

source: Test {0}
bs: Testiraj {0}
ru: Тест {0}
sr: Тест {0}
sv: Testa {0}

source: LinkedIn ID
fr: Identifiant LinkedIn
nl: LinkedIn
sr: LinkedIn ИД

source: Accepted
bs: Prihvaćeno
fr: Accepté.e
sr: Прихваћено

source: Active
bs: Aktivan
fr: actif
sr: Активан

source: Batch Description
bs: Opis Grupe
fr: Description du Lot
sr: Опис групе

source: Batch Old
bs: Stara Grupa
fr: Ancien lot
sr: Стара група

source: Begin Date
bs: Datum Početka
fr: Date de début
sr: Датум почетка

source: Cohort
bs: Grupa
fr: Cohorte
sr: Образовна група

source: Cohort Join Request
bs: Zahtjev za pridruživanje Grupi
fr: Demande d'adhésion à une cohorte
sr: Захтев за придруживањем образовној групи

source: Cohort Mentor
bs: Mentor Grupe
fr: Mentor de la cohorte
sr: Члан образовне групе

source: Cohort Staff
bs: Osoblje Grupe
fr: Personnel de la cohorte
sr: Особље образовне групе

source: Cohort Subgroup
bs: Podgrupa Grupe
fr: Sous-groupe de cohorte
sr: Подгрупа образовне групе

source: Cohort Web Page
bs: Web stranica Grupe
fr: Page Web de la cohorte
sr: Веб-страница образовне групе

source: Cookie Policy
bs: Politika Kolačića
fr: Politique des cookies
sr: Политика колачића

source: Don't miss this opportunity to enhance your skills. Click below to complete your enrollment
fr: Ne manquez pas cette opportunité d'améliorer vos compétences. Cliquez ci-dessous pour finaliser votre inscription

source: Enrollment Failed, {0}
fr: Échec de l'inscription, {0}

source: Exercise Latest Submission
bs: Najnovija Prijava Vježbe
fr: Dernière soumission d'exercice
sr: Најновији рад на вежби

source: Exercise Submission
bs: Prijava Vježbe
fr: Soumission d'exercice
sr: Подношење вежбе

source: Help us improve our course material.
bs: Pomozi nam da poboljšamo naš materijal za kurs.
fr: Aidez-nous à améliorer notre matériel de cours.
sr: Помозите нам да унапредимо материјале за обуку.

source: Hints
bs: Nagovještaji
fr: Indices
sr: Савети

source: I am looking for a job
bs: Tražim posao
fr: Je cherche un emploi
sr: Тренутно сам у потрази за послом

source: ID
fr: Identifiant
sr: ИД

source: Inactive
bs: Neaktivan
fr: Inactif
sr: Неактиван

source: Index Label
bs: Index Oznaka
fr: Étiquette d'index
sr: Ознака индекса

source: Invite Code
bs: Pozivni Kod
fr: Code d'invitation
sr: Шифра позивнице

source: Invite Only
bs: Samo po Pozivu
fr: Sur invitation uniquement
sr: Само за позване

source: LMS Batch Old
bs: Stara Grupa
fr: Ancien lot LMS
sr: LMS стара група

source: LMS Exercise
bs: Vježba
fr: Exercice LMS
sr: LMS вежба

source: Latest Submission
bs: Posljednja Prijava
fr: Dernière soumission
sr: Последњи поднесак

source: Links
bs: Veze
fr: Liens
sr: Линкови

source: LiveCode URL
bs: URL LiveCode
fr: URL LiveCode

source: Manager
bs: Upravitelj
fr: Gestionnaire
sr: Менаџер

source: Member Cohort
bs: Grupa Člana
fr: Cohorte du membre
sr: Члан образовне групе

source: Member Email
bs: E-pošta Člana
fr: Email du membre
sr: Имејл члана

source: Member Subgroup
bs: Podgrupa Člana
fr: Sous-groupe du membre
sr: Подгрупа члана

source: Member {0} has already been added to this batch.
bs: Član {0} je već dodan u ovu grupu.
fr: Le membre {0} a déjà été ajouté à ce groupe.
sr: Члан {0} је већ додат у ову групу.

source: Membership
bs: Članstvo
fr: Adhésion
sr: Чланство

source: No slots available for this date.
bs: Nema slobodnih termina za ovaj datum.
fr: Aucun créneau disponible pour cette date.
sr: Нема доступних термина за овај датум.

source: Pan Number
bs: Pan Broj
fr: Numéro PAN
sr: PAN број

source: Primary Subgroup
bs: Primarna Podgrupa
fr: Sous-groupe principal
sr: Примарна подгрупа

source: Privacy Policy
bs: Pravila Privatnosti
fr: Politique de confidentialité
sr: Политика приватности

source: Private
bs: Privatno
fr: Privé
sr: Приватно

source: Public
bs: Javno
fr: Publique
sr: Јавни

source: Ready
bs: Spreman
fr: Prêt
sr: Спремно

source: Required Role
bs: Obavezna Uloga
fr: Rôle requis
sr: Неопходна улога

source: Restricted
bs: Ograničeno
fr: Restreint
sr: Ограничено

source: Review the course
bs: Pregledaj Kurs
fr: Évaluer le cours
sr: Оцените ову обуку

source: Reviews
bs: Recenzije
fr: Évaluations
sr: Прегледи

source: Scope
bs: Obim
fr: Portée
sr: Опсег
