Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: The coupon code '{0}' is invalid.
cs: Kupónový kód '{0}' je neplatný.
nl: De coupon code '{0}' is ongeldig.
ru: Код купона '{0}' недействителен.
sr_cs: Šifra kupona '{0}' nije važeća.
sv: Kupongkod '{0}' är ogiltig.

source: The course {0} is now available on {1}.
bs: Kurs {0} je sada dostupan na {1}.
cs: Kurz {0} je nyní k dispozici na {1}.
fr: Le cours {0} est maintenant disponible sur {1}.
nl: De cursus {0} is nu beschikbaar op {1}.
ru: Курс {0} теперь доступен на {1}.
sr: Обука {0} је сада доступна на {1}.
sr_cs: Obuka {0} je sada dostupna na {1}.
sv: Kurs {0} är nu tillgänglig på {1}.

source: The deadline to schedule evaluations has passed. Please contact the Instructor for assistance.
cs: Termín pro naplánování hodnocení již uplynul. Požádejte instruktora o pomoc.
nl: De deadline voor het inplannen van evaluaties is verstreken. Neem contact op met de docent voor assistentie.

source: The evaluator of this course is unavailable from {0} to {1}. Please select a date after {1}
bs: Ocjenjivač ovog kursa je nedostupan od {0} do {1}. Odaberi datum nakon {1}
cs: Hodnotitel tohoto kurzu je nedostupný od {0} do {1}. Vyberte prosím datum po {1}
fr: L'évaluateur de ce cours n'est pas disponible du {0} au {1}. Veuillez sélectionner une date après le {1}
nl: De evaluator van deze cursus is niet beschikbaar van {0} tot {1}. Selecteer een datum na {1}
ru: Оценщик этого курса недоступен от {0} до {1}. Пожалуйста, выберите дату после {1}
sr: Особа која оцењује ову обуку није доступна у периоду од {0} до {1}. Молимо Вас да изаберете датум након {1}
sr_cs: Osoba koja ocenjuje ovu obuku nije dostupna u periodu od {0} do {1}. Molimo Vas da izaberete datum nakon {1}
sv: Utvärderare av denna kurs är inte tillgänglig från {0} till {1}. Välj ett datum efter {1}

source: The instructor has left a comment on your assignment {0}
cs: Instruktor na vaše zadání {0} zanechal komentář
nl: De docent heeft een opmerking achtergelaten bij uw opdracht {0}

source: The last day to schedule your evaluations is
cs: Poslední den pro naplánování hodnocení je
nl: De laatste dag om uw evaluaties te plannen is
sr_cs: Poslednji dan za zakazivanje Vašeg ocenjivanja je
sv: Sista dagen att boka utvärderingar är

source: The lesson does not exist.
cs: Lekce neexistuje.
nl: De les bestaat niet.
ru: Урока не существует.
sr_cs: Lekcija ne postoji.
sv: Lektion existerar inte.

source: The slot is already booked by another participant.
bs: Termin je već rezervirao drugi učesnik.
cs: Tento časový slot je již obsazen jiným účastníkem.
fr: Ce créneau est déjà réservé par un autre participant.
nl: Het tijdsvak is al gereserveerd door een andere deelnemer.
ru: Слот уже забронирован другим участником.
sr: Термин је већ резервисан од стране другог учесника.
sr_cs: Termin je već rezervisan od strane drugog učesnika.
sv: Tiden är redan bokad av en annan deltagare.

source: The specified batch does not exist.
cs: Specifikovaná dávka neexistuje.
nl: De batch bestaat niet.
ru: Указанная партия не существует.
sr_cs: Navedena grupa ne postoji.
sv: Angiven grupp existerar inte.

source: The status of your application has changed.
bs: Status vaše prijave je promijenjen.
cs: Stav vaší přihlášky se změnil.
fr: Le statut de votre candidature a changé.
nl: De status van uw sollicitatie is gewijzigd.
ru: Статус вашей заявки изменился.
sr: Статус Ваше пријаве је промењен.
sr_cs: Status Vaše prijave je promenjen.
sv: Status för din ansökan har förändrats.

source: There are no chapters in this course. Create and manage chapters from here.
bs: U ovom kursu nema poglavlja. Kreiraj i upravljaj poglavljima odavde.
cs: V tomto kurzu nejsou žádné kapitoly. Tady vytvářejte a spravujte kapitoly.
fr: Il n'y a pas de chapitres dans ce cours. Créez et gérez les chapitres ici.
nl: Er zijn geen uitwerkingen voor deze opdracht.
ru: В этом курсе нет глав. Создавайте и управляйте главами здесь.
sr: У овој обуци нема поглавља. Овде можете креирати и уређивати поглавља.
sr_cs: U ovoj obuci nema poglavlja. Ovde možete kreirati i uređivati poglavlja.
sv: Det finns inga kapitel i denna kurs. Skapa och hantera kapitel härifrån.

source: There are no courses currently. Create your first course to get started!
cs: Momentálně nejsou k dispozici žádné kurzy. Vytvořte svůj první kurz a začněte!
fr: Il n'y a pas de cours actuellement. Créez votre premier cours pour commencer !
nl: Er zijn momenteel geen cursussen. Maak uw eerste cursus om te beginnen!
ru: Сейчас курсов нет. Создайте свой первый курс, чтобы начать!
sr_cs: Trenutno nema obuka. Kreirajte svoju prvu obuku da biste započeli!
sv: Det finns inga kurser för närvarande. Skapa din första kurs för att komma igång!

source: There are no seats available in this batch.
bs: Nema slobodnih mjesta u ovoj grupi.
cs: V této dávce nejsou k dispozici žádná místa.
fr: Il n'y a plus de places disponibles dans ce groupe.
nl: Er zijn geen zitplaatsen beschikbaar in deze batch.
ru: В этой группе нет свободных мест.
sr: Нема слободних места у овој групи.
sr_cs: Nema slobodnih mesta u ovoj grupi.
sv: Det finns inga platser tillgängliga i denna grupp.

source: There are no students in this batch.
bs: U ovoj grupi nema studenata.
cs: V této dávce nejsou žádní studenti.
fr: Il n'y a pas d'étudiants dans ce groupe.
nl: Er zijn geen studenten in deze batch.
ru: В этой группе нет студентов.
sr: У овој групи нема студената.
sr_cs: U ovoj grupi nema studenata.
sv: Det finns inga studenter i denna grupp.

source: There are no submissions for this assignment.
bs: Ne postoje prijave za ovaj zadatak.
cs: Pro toto zadání nejsou žádná odevzdání.
fr: Il n'y a pas de soumissions pour ce devoir.
nl: Er zijn geen uitwerkingen voor deze opdracht.
ru: Для этого задания нет отправленных данных.
sr: Нема поднесака за овај задатак.
sr_cs: Nema podnesaka za ovaj zadatak.
sv: Det finns inga inlämningar för denna uppgift.

source: There are no {0} currently. Keep an eye out, fresh learning experiences are on the way!
bs: Trenutno nema {0}. Pratite nas, nova iskustva učenja su uskoro!
cs: Momentálně nejsou k dispozici žádné {0}. Sledujte nás, nové vzdělávací zážitky jsou na cestě!
fr: Il n'y a pas de {0} actuellement. Restez à l'écoute, de nouvelles expériences d'apprentissage arrivent bientôt !
nl: Er is momenteel geen {0}. Houd een oogje in het zeil, er komen nieuwe leerervaringen aan!
ru: На данный момент нет {0}. Следите за обновлениями, продолжайте учиться!
sr: Тренутно нема {0}. Пратите нас, ускоро стижу нова искуства учења!
sr_cs: Trenutno nema {0}. Pratite nas, uskoro stižu nova iskustva učenja!
sv: Det finns inga {0} för närvarande. Håll utkik, nya inlärningsupplevelser är på väg!

source: There are no {0} on this site.
bs: Na ovoj stranici nema {0}.
cs: Na tomto webu nejsou žádné {0}.
fr: Il n'y a pas de {0} sur ce site.
nl: Er zijn geen {0} op deze site.
ru: На этом сайте нет {0} .
sr: На овој сајту нема {0}.
sr_cs: Na ovom sajtu nema {0}.
sv: Det finns ingen {0} på denna webbplats.

source: There has been an update on your submission. You have got a score of {0} for the quiz {1}
bs: Došlo je do ažuriranja vaše prijave. Dobili ste ocjenu {0} za kviz {1}
cs: Vaše odevzdání bylo aktualizováno. Za kvíz {1} jste dostali skóre {0}
fr: Votre soumission a été mise à jour. Vous avez obtenu un score de {0} pour le quiz {1}
nl: Er is een update van uw inzending. U heeft een score van {0} gekregen voor de quiz {1}
ru: Обновлено ваше представление. Вы получили оценку {0} для викторины {1}
sr: Дошло је до измене Вашег поднеска. Имали сте резултат од {0} поена на квизу {1}
sr_cs: Došlo je do izmene Vašeg podneska. Imali ste rezultat od {0} poena na kvizu {1}
sv: Det har skett uppdatering av din inlämning. Du har fått resultat av {0} för frågesport {1}

source: These customisations will work on the main batch page.
bs: Ove prilagodbe će raditi na glavnoj stranici grupe.
cs: Tyto úpravy budou fungovat na hlavní stránce dávky.
fr: Ces personnalisations s'appliqueront sur la page principale du groupe.
nl: Deze aanpassingen werken op de hoofdpagina van de batch.
ru: Эти настройки будут работать на главной странице пакета.
sr: Ова прилагођавања ће радити на главној страници групе.
sr_cs: Ova prilagođavanja će raditi na glavnoj stranici grupe.
sv: Dessa anpassningar kommer att fungera på huvudgrupp sida.

source: This badge has been awarded to {0} on {1}.
bs: Ova značka je dodijeljena {0} {1}.
cs: Tato odznak byl udělen {0} dne {1}.
fr: Ce badge a été décerné à {0} le {1}.
nl: Deze badge is toegekend aan {0} op {1}.
ru: Этот бейдж был вручен {0} {1}.
sr: Овај беџ је додељен за {0} на {1}.
sr_cs: Ovaj bedž je dodeljen za {0} na {1}.
sv: Detta emblem är tilldelad {0} {1}.

source: This badge has not been assigned to any students yet
bs: Ova značka još nije dodijeljena nijednom studentu
cs: Tento odznak zatím nebyl přiřazen žádným studentům
fr: Ce badge n'a pas encore été attribué à des étudiants
nl: Deze badge is nog niet toegewezen aan leerlingen
ru: Этот значок еще не был присвоен ни одному ученику
sr: Овај беџ још увек није додељен ниједном студенту
sr_cs: Ovaj bedž još uvek nije dodeljen nijednom studentu
sv: Detta Emblem har inte tilldelats några studenter ännu

source: This certificate does no expire
bs: Ovaj certifikat ne ističe
cs: Toto certifikát nevyprší
fr: Ce certificat n'expire pas
nl: Dit certificaat verloopt niet
ru: Этот сертификат является бессрочным
sr: Овај сертификат нема рок трајања
sr_cs: Ovaj sertifikat nema rok trajanja
sv: Detta certifikat upphör inte att gälla

source: This class has ended
bs: Ovaj čas je završen
cs: Tato hodina skončila
fr: Ce cours est terminé
nl: Deze les is afgelopen
ru: Этот урок закончился
sr: Ово предавање се завршило
sr_cs: Ovo predavanje se završilo
sv: Denna klass har avslutats

source: This coupon has expired.
cs: Tento kupón již vypršel.
nl: Deze coupon is verlopen.
ru: Срок действия этого купона истек.
sr_cs: Ovaj kupon je istekao.
sv: Denna kupong har gått ut.

source: This coupon has reached its maximum usage limit.
cs: Tento kupón dosáhl svého maximálního limitu použití.
nl: Deze coupon heeft zijn maximale gebruikslimiet bereikt.
ru: Данный купон достиг максимального лимита использования.
sr_cs: Ovaj kupon je dostigao maksimalno ograničenje upotrebe.
sv: Denna kupong har nått sin maximala inlösenantal.

source: This coupon is not applicable to this {0}.
cs: Tento kupón není platný pro tento {0}.
nl: Deze coupon is niet van toepassing op deze {0}.
ru: Этот купон не распространяется на этот {0}.
sr_cs: Ovaj kupon se ne može primeniti na ovaj {0}.
sv: Denna kupong är inte tillämplig på denna {0}.

source: This course has:
bs: Ovaj kurs ima:
cs: Tento kurz má:
fr: Ce cours contient :
nl: Deze cursus omvat:
ru: Этот курс имеет:
sr: Ова обука садржи:
sr_cs: Ova obuka sadrži:
sv: Denna kurs har:

source: This course is free.
bs: Ovaj kurs je besplatan.
cs: Tento kurz je zdarma.
fr: Ce cours est gratuit.
nl: Deze cursus is gratis.
ru: Этот курс бесплатный.
sr: Ова обука је бесплатна.
sr_cs: Ova obuka je besplatna.
sv: Denna kurs är gratis.

source: This description will be shown on lists and pages without meta description
bs: Ovaj opis će biti prikazan na listama i stranicama bez meta opisa
cs: Tento popis se zobrazí na seznamech a stránkách bez meta popisu
fr: Cette description sera affichée sur les listes et les pages sans méta-description
nl: Deze beschrijving wordt getoond op lijsten en pagina's zonder meta-beschrijving
ru: Это описание будет показано в списках и страницах без мета-описания
sr: Овај опис ће се приказивати на листама и страницама које немају мета опис
sr_cs: Ovaj opis će se prikazivati na listama i stranicama koje nemaju meta opis
sv: Denna beskrivning kommer att visas på listor och sidor utan metabeskrivning

source: This image will be shown on lists and pages that don't have an image by default
bs: Ova slika će biti prikazana na listama i stranicama koje nemaju sliku prema zadanim postavkama
cs: Tento obrázek se zobrazí na seznamech a stránkách, které standardně nemají obrázek
fr: Cette image sera affichée sur les listes et les pages qui n'ont pas d'image par défaut
nl: Deze afbeelding wordt getoond op lijsten en pagina's die standaard geen afbeelding hebben
ru: Это изображение будет показано в списках и страницах, которые по умолчанию не имеют изображения
sr: Ова слика ће се приказивати на листама и страницама које немају подразумевану слику
sr_cs: Ova slika će se prikazivati na listama i stranicama koje nemaju podrazumevanu sliku
sv: Denna bild kommer att visas på listor och sidor som inte har en bild som standard

source: This lesson is locked
bs: Ova lekcija je zaključana
cs: Tato lekce je uzamčená
fr: Cette leçon est verrouillée
nl: Deze les is gesloten
ru: Этот урок заблокирован
sr: Лекција је закључана
sr_cs: Lekcija je zaključana
sv: Denna lektion är låst

source: This lesson is not available for preview. Please enroll in the course to access it.
bs: Ova lekcija nije dostupna za pregled. Prijavi se na kurs da biste mu pristupili.
cs: Tato lekce není k dispozici pro náhled. Pro přístup se přihlaste do kurzu.
fr: Cette leçon n'est pas disponible en prévisualisation. Veuillez vous inscrire au cours pour y accéder.
nl: Deze les is niet beschikbaar voor voorvertoning. Aub inschrijven op de cursus om er toegang toe te krijgen.
ru: Этот урок недоступен для предварительного просмотра. Пожалуйста, присоединитесь к курсу, чтобы получить к нему доступ.
sr: Ова лекција није доступна за преглед. Молимо Вас да се упишете на обуку да бисте јој приступили.
sr_cs: Ova lekcija nije dostupna za pregled. Molimo Vas da se upišete na obuku da biste joj pristupili.
sv: Denna lektion är inte tillgänglig för förhandsgranskning. Registrera dig för kurs för att få tillgång till den.

source: This lesson is not available for preview. Please join the course to access it.
bs: Ova lekcija nije dostupna za pregled. Pridruži se kursu da biste mu pristupili.
cs: Tato lekce není k dispozici pro náhled. Pro přístup se připojte ke kurzu.
fr: Cette leçon n'est pas disponible en prévisualisation. Veuillez vous inscrire au cours pour y accéder.
nl: Deze les is niet beschikbaar als voorvertoning. Graag inschrijven op de cursus om er toegang toe te krijgen.
ru: Этот урок недоступен для предварительного просмотра. Пожалуйста, присоединитесь к курсу, чтобы получить к нему доступ.
sr: Ова лекција није доступна за преглед. Молимо Вас да се придружите обуци да бисте јој приступили.
sr_cs: Ova lekcija nije dostupna za pregled. Molimo Vas da se pridružite obuci da biste joj pristupili.
sv: Denna lektion är inte tillgänglig för förhandsgranskning. Gå med i kurs för att få tillgång till den.

source: This program consists of {0} courses
cs: Tento program sestává z {0} kurzů
fr: Ce programme comprend {0} cours
nl: Dit programma bestaat uit {0} cursussen
ru: Эта программа состоит из {0} курсов
sr_cs: Ovaj program se sastoji od {0} obuka
sv: Detta program består av {0} kurser

source: This quiz consists of {0} questions.
bs: Ovaj kviz se sastoji od {0} pitanja.
cs: Tento kvíz obsahuje {0} otázek.
fr: Ce quiz comprend {0} questions.
nl: Deze quiz bestaat uit {0} vragen.
ru: Этот тест состоит из {0} вопросов.
sr: Квиз се састоји од {0} питања.
sr_cs: Kviz se sastoji od {0} pitanja.
sv: Denna frågesport består av {0} frågor.

source: This site is being updated. You will not be able to make any changes. Full access will be restored shortly.
bs: Ova stranica se ažurira. Nećete moći vršiti nikakve promjene. Puni pristup će uskoro biti vraćen.
cs: Tato stránka se aktualizuje. Nebudete moci provést žádné změny. Plný přístup bude brzy obnoven.
fr: Ce site est en cours de mise à jour. Vous ne pourrez pas effectuer de modifications. L'accès complet sera rétabli sous peu.
nl: Deze site wordt bijgewerkt. U zult geen wijzigingen kunnen aanbrengen. De volledige toegang zal binnenkort worden hersteld.
ru: Этот сайт обновляется. Вы не сможете внести какие-либо изменения. Полный доступ будет восстановлен в ближайшее время.
sr: Сајт се ажурира. Тренутно нису могуће измене. Пун приступ ће ускоро бити враћен.
sr_cs: Sajt se ažurira. Trenutno nisu moguće izmene. Pun pristup će uskoro biti vraćen.
sv: Denna webbplats håller på att uppdateras. Du kommer inte att kunna göra några ändringar. Full åtkomst kommer att återställas inom kort.

source: This video contains {0} {1}:
bs: Ovaj video sadrži {0} {1}:
cs: Toto video obsahuje {0} {1}:
fr: Cette vidéo contient {0} {1} :
nl: Deze video bevat {0} {1}:
ru: Это видео содержит{0}{1}:
sr: Овај видео-снимак садржи {0} {1}:
sr_cs: Ovaj video-snimak sadrži {0} {1}:
sv: Denna video innehåller {0} {1}:

source: This will permanently delete the coupon and the code will no longer be valid.
cs: Tímto se trvale odstraní kupón a kód již nebude platný.
nl: Hierdoor wordt de coupon permanent verwijderd en is de code niet langer geldig.
ru: Это приведет к безвозвратному удалению купона, и код больше не будет действителен.
sr_cs: Ovim trajno brišete kupon i šifra više neće biti važeća.
sv: Detta kommer att ta bort kupong permanent och kupongkod kommer inte längre att vara giltig.

source: Thursday
bs: Četvrtak
cs: Čtvrtek
fr: Jeudi
ru: Четверг
sr: Четвртак
sr_cs: Četvrtak
sv: Torsdag

source: Time
bs: Vrijeme
cs: Čas
fr: Temps
nl: Tijd
ru: Время
sr: Време
sr_cs: Vreme
sv: Tid

source: Time Preference
bs: Vremenska Preferanca
cs: Preference času
fr: Préférence horaire
nl: Tijdvoorkeur
ru: Настройки времени
sr: Временска преференција
sr_cs: Vremenska preferencija
sv: Tidspreferens

source: Time for a Quiz
bs: Vrijeme je za Kviz
cs: Čas na kvíz
fr: C'est l'heure du quiz
nl: Tijd voor een quiz
ru: Время пройти тест
sr: Време за квиз
sr_cs: Vreme za kviz
sv: Dags för Frågesport

source: Time in Video
bs: Vrijeme u videu
cs: Čas ve videu
fr: Temps dans la vidéo
nl: Tijd in Video
ru: Время в видео
sr: Време у видео-снимку
sr_cs: Vreme u video-snimku
sv: Tid i Video

source: Time in Video (minutes)
bs: Vrijeme u videu (minute)
cs: Čas ve videu (minuty)
fr: Temps dans la vidéo (minutes)
nl: Tijd in video (minuten)
ru: Время в видео (в минутах)
sr: Време у видео-снимку (у минутима)
sr_cs: Vreme u video-snimku (u minutima)
sv: Tid i Video (minuter)

source: Time in video exceeds the total duration of the video.
bs: Vrijeme u videu premašuje ukupno trajanje videa.
cs: Čas ve videu překračuje celkovou délku videa.
fr: Le temps dans la vidéo dépasse la durée totale de la vidéo.
nl: Tijd in video overschrijdt de totale duur van de video.
ru: Время в видео превышает общую длительность видео.
sr: Време у видео-снимку прелази укупно трајање видео-снимка.
sr_cs: Vreme u video-snimku prelazi ukupno trajanje video-snimka.
sv: Tid i video överskrider total tid för video.

source: Time must be in 24 hour format (HH:mm). Example 11:30 or 22:00
bs: Vrijeme mora biti u 24-satnom formatu (HH:mm). Primjer 11:30 ili 22:00
cs: Čas musí být ve formátu 24 hodin (HH:mm). Příklad 11:30 nebo 22:00
fr: L'heure doit être au format 24 heures (HH:mm). Exemple 11:30 ou 22:00
nl: De tijd moet in 24-uurs formaat staan (HH:mm). Voorbeeld 11:30 of 22:00
ru: Время должно быть в 24-часовом формате (ЧЧ:мм). Например, 11:30 или 22:00
sr: Време мора бити у 24 часовном формату (HH:mm). На пример 11:30 или 22:00
sr_cs: Vreme mora biti u 24 časovnom formatu (HH:mm). Na primer 11:30 ili 22:00
sv: Tid måste vara i 24 timmars format (HH:mm). Exempel 11:30 eller 22:00

source: Time:
cs: Čas:
nl: Tijd:

source: Timetable
bs: Vremenska Tabela
cs: Rozvrh
fr: Emploi du temps
nl: Schema
ru: Расписание
sr: Распоред наставе
sr_cs: Raspored nastave
sv: Tidtabell

source: Timetable Legends
bs: Vremenska Legenda
cs: Legenda rozvrhu
fr: Légendes de l'emploi du temps
nl: Tijdschema Legenden
ru: Легенды расписания
sr: Легенде распореда наставе
sr_cs: Legende rasporeda nastave
sv: Tidtabell Förklaring

source: Timetable Template
bs: Vremenski Šablon
cs: Šablona rozvrhu
fr: Modèle d'emploi du temps
nl: Roostersjabloon
ru: Шаблон расписания
sr: Шаблон распореда наставе
sr_cs: Šablon rasporeda nastave
sv: Tidtabell Mall

source: Timezone
bs: Vremenska Zona
cs: Časové pásmo
fr: Fuseau horaire
nl: Tijdzone
ru: Часовой пояс
sr: Временска зона
sr_cs: Vremenska zona
sv: Tidszon

source: Timezone is required for paid certificates.
cs: Časové pásmo je vyžadováno pro placené certifikáty.
nl: Tijdzone is vereist voor betaalde certificaten.
ru: Для платных сертификатов требуется указывать часовой пояс.
sr_cs: Vremenska zona je obavezna za plaćene sertifikate.
sv: Tidszon erfordras för betalda certifikat.

source: Timings:
bs: Vremena:
cs: Časování:
fr: Horaires :
nl: Tijdschema:
ru: Сроки:
sr: Временски термини:
sr_cs: Vremenski termini:
sv: Tidpunkter:

source: Title
bs: Naziv
cs: Název
fr: Titre
nl: Titel
ru: Заголовок
sr: Наслов
sr_cs: Naslov
sv: Benämning

source: Title is required
bs: Naziv je obavezan
cs: Název je vyžadován
fr: Le titre est requis
nl: Titel is vereist
ru: Требуется название
sr: Наслов је неопходан
sr_cs: Naslov je neophodan
sv: Benämning erfordras

source: To
bs: Do
cs: Do
fr: À
nl: Naar
ru: Кому
sr: За
sr_cs: Za
sv: Till

source: To Date
bs: Do Datuma
cs: Do data
fr: Jusqu'au
nl: Tot Datum
ru: По дате
sr: Датум завршетка
sr_cs: Datum završetka
sv: Till Datum

source: To join this batch, please contact the Administrator.
bs: Da biste se pridružili ovoj grupi, kontaktirajte administratora.
cs: Chcete-li se připojit k této skupině, kontaktujte správce.
fr: Pour rejoindre ce groupe, veuillez contacter l'administrateur.
nl: Om aan deze batch deel te nemen, neem contact op met de beheerder.
ru: Чтобы присоединиться к этой группе, свяжитесь с администратором.
sr: За придруживање овој групи, молимо Вас да контактирате администратора.
sr_cs: Za pridruživanje ovoj grupi, molimo Vas da kontaktirate administratora.
sv: För att gå med i denna grupp, kontakta Administratör.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
bs: Nedavno se prijavilo previše korisnika, pa je registracija onemogućena. Pokušajte ponovo za sat vremena
cs: Přihlásilo se příliš mnoho uživatelů, takže registrace je deaktivována. Zkuste to prosím za hodinu
fr: Trop d'utilisateurs se sont inscrits récemment, du coup l’inscription est désactivée. Veuillez essayer à nouveau dans une heure
nl: Te veel gebruikers aangemeld voor kort, zodat de registratie is uitgeschakeld. Probeer het over een uur terug
ru: Слишком много пользователей зарегистрировались недавно, поэтому регистрация отключена. Пожалуйста, попробуйте через час
sr: Превише корисника се регистровало у последње време, стога је регистрација привремено онемогућена. Покушајте поново за сат времена
sr_cs: Previše korisnika se registrovalo u poslednje vreme, stoga je registracija privremeno onemogućena. Pokušajte ponovo za sat vremena
sv: Alltför många Användare registrerade sig nyligen, så registrering är inaktiverad. Försök igen om en timme

source: Total
bs: Ukupno
cs: Celkem
nl: Totaal
ru: Итого
sr: Укупно
sr_cs: Ukupno
sv: Totalt

source: Total Marks
bs: Ukupno Bodova
cs: Celkový počet bodů
fr: Total des points
nl: Totaal aantal punten
ru: Всего задач
sr: Укупан број поена
sr_cs: Ukupan broj poena
sv: Totalt antal markeringar

source: Total Signups
bs: Ukupno Prijava
cs: Celkem přihlášek
fr: Total des inscriptions
nl: Totaal aantal inschrijvingen
ru: Всего регистраций
sr: Укупно регистрација
sr_cs: Ukupno registracija
sv: Totalt antal registreringar

source: Training Feedback
bs: Povratna Informacija Obuke
cs: Zpětná vazba k školení
fr: Retour d'Expérience sur la Formation
nl: Training Terugkoppeling
ru: Тренировочные отзывы
sr: Повратне информације о тренингу
sr_cs: Povratne informacije o treningu
sv: Utbildning Återkoppling

source: Transaction Details
cs: Detaily transakce
fr: détails de la transaction
nl: Transactiedetails
ru: Подробности транзакции
sr_cs: Detalji transakcije
sv: Transaktion Detaljer
