Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Select a slot
bs: Odaberi termin
fr: Sélectionner un créneau
sr: Изаберите термин

source: Sessions On Days
bs: Časovi na Dane
fr: Sessions les jours
sr: Сесије по данима

source: Stage
bs: Faza
fr: Etape
sr: Фаза

source: Subgroup
bs: Podgrupa
fr: Sous-groupe
sr: Подгрупа

source: Submitted {0}
bs: Predano {0}
fr: Soumis {0}
sr: Поднето {0}

source: Terms of Use
bs: Uslovi Korišćenja
fr: Conditions d'utilisation
sr: Услови коришћења

source: Test Results
bs: Rezultati Testa
fr: Résultats des tests
sr: Резултати теста

source: The batch is full. Please contact the Administrator.
bs: Grupa je popunjena. Kontaktiraj Administratora.
fr: Le groupe est complet. Veuillez contacter l'administrateur.
sr: Група је попуњена. Молимо Вас да контактирате администратора.

source: Unlisted
bs: Neizlistane
fr: Non répertorié
sr: Није на листи

source: Visibility
bs: Vidljivost
fr: Visibilité
sr: Видљивост

source: Write a review
bs: Napiši Recenziju
fr: Écrire un avis
sr: Напишите рецензију

source: You are not a mentor of the course {0}
bs: Niste mentor kursa {0}
fr: Vous n'êtes pas mentor du cours {0}
sr: Нисте ментор обуке {0}

source: Your learning streak counts the number of days in a row you've kept up your learning, whether it's a lesson, quiz, or assignment. Don't worry, weekends don't break your streak.
fr: Votre série d'apprentissage compte le nombre de jours consécutifs pendant lesquels vous avez maintenu votre apprentissage, que ce soit une leçon, un quiz ou un devoir. Ne vous inquiétez pas, les week-ends n'interrompent pas votre série.

source: but didn't complete your payment
fr: mais n'avez pas finalisé votre paiement

source: ratings
bs: ocjene
fr: évaluations
sr: оцене

source: stars
bs: zvijezde
fr: étoiles
sr: звезде

source: {0} is already a Student of {1} course through {2} batch
bs: {0} je već Student {1} kursa kroz {2} grupu
fr: {0} est déjà étudiant du cours {1} via le groupe {2}
sr: {0} је већ студент обуке {1} у оквиру групе {2}

source: {0} is already a {1} of the course {2}
bs: {0} je već {1} kursa {2}
fr: {0} est déjà {1} du cours {2}
sr: {0} је већ {1} за обуку {2}

source: % completed
bs: % završeno
sr: % завршено

source: All Submissions
bs: Sva Podnošenja
sr: Све поднесено

source: Average Watch Time (seconds)
bs: Prosječno Vrijeme Gledanja (sekunde)
sr: Просечно време гледања (у секундама)

source: Course added to program
bs: Kurs dodat programu
sr: Обука је додата у програм

source: Course moved successfully
bs: Kurs uspješno pomjeren
sr: Обука је успешно премештена

source: E-Mail
bs: E-pošta
sr: Имејл

source: E-mail
bs: E-pošta
sr: Имејл

source: Enable Learning Paths
bs: Omogući Puteve Učenja
sr: Омогући путању учења

source: Enrollment Failed
bs: Upis nije uspio
sr: Упис је неуспешан

source: Enter the correct answer
bs: Unesite tačan odgovor
sr: Унесите тачан одговор

source: Index
bs: Indeks
sr: Индекс

source: Invalid Invite Code.
bs: Nevažeći Pozivni Kod
sr: Неисправан код за позив.

source: Invite Email
bs: Pozivna e-pošta
sr: Имејл позивница

source: Invite Request
bs: Pozivni Zahtjev
sr: Захтев за позивницу

source: Items removed successfully
bs: Stavke su uspješno uklonjene
sr: Ставке су успешно уклоњене

source: Marks to Cut
bs: Oznake za Rezanje
sr: Поени за одузимање

source: Member added to program
bs: Član dodan u program
sr: Члан је додата у програм

source: New Program
bs: Novi Program
sr: Нови програм

source: New Program Course
bs: Novi Kurs Programa
sr: Нова обука у оквиру програма

source: New Program Member
bs: Novi Član Programa
sr: Нови члан програма

source: Next Question
bs: Sljedeće Pitanje
sr: Следеће питање

source: No courses in this program
bs: Nema kurseva u ovom programu
sr: Нема обука у овом програму

source: No.
bs: Br.
sr: Бр.

source: Only courses for which self learning is disabled can be added to program.
bs: Programu se mogu dodati samo kursevi za koje je samostalno učenje onemogućeno.
sr: Искључиво обуке код којих је самостално учење онемогућено могу се додати у програм.

source: Pages
bs: Stranice
sr: Странице

source: Please complete the previous courses in the program to enroll in this course.
bs: Završite prethodne kurseve u programu da biste se upisali na ovaj kurs.
sr: Молимо Вас да завршите претходне обуке у програму како бисте се уписали на ову обуку.

source: Please enter your answer
bs: Unesi svoj odgovor
sr: Молимо Вас да унесете одговор

source: Please schedule an evaluation to get certified.
bs: Zakaži ocjenjvanje kako biste dobili certifikat.
sr: Молимо Вас да закажете оцењивање како бисте добили сертификат.

source: Program Course
bs: Kurs Programa
sr: Обука у програму

source: Question
bs: Pitanje
sr: Питање

source: Registered
bs: Registriran(a)
sr: Регистрован

source: Search by Member Name
bs: Pretraživanje po imenu člana
sr: Претражи по имену члана

source: Signup Email
bs: E-pošta za Prijavu
sr: Имејл за регистрацију

source: Solution
bs: Rješenje
sr: Решење

source: Tests
bs: Testovi
sr: Тестови

source: The quiz has a time limit. For each question you will be given {0} seconds.
bs: Kviz ima vremensko ograničenje. Za svako pitanje dobit ćete {0} sekundi.
sr: Квиз је временски ограничен. За свако питање биће Вам додељено {0} секунди.

source: Video Statistics
bs: Video Statistika
sr: Статистика видео-снимка

source: You can attempt this quiz only {0} {1}
bs: Ovaj kviz možete pokušati samo {0} {1}
sr: Овај квиз можете покушати да урадите само {0} {1}

source: You got
bs: Imaš
sr: Остварили сте

source: Your score is
bs: Tvoj rezultat je
sr: Ваш резултат је

source: correct answers
bs: tačne odgovore
sr: тачних одговора

source: of
bs: od
sr: од

source: out of
bs: od
sr: од укупно

source: {0} Members
bs: {0} Članovi
sr: {0} чланова

source: {0}k
sr: {0}к
