Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: LMS Quiz Result
bs: Rezultat Kviza
cs: Výsledek kvízu LMS
fr: Résultat de quiz LMS
nl: LMS Quiz Resultaat
ru: Результаты теста LMS
sr: LMS резултати квиза
sr_cs: LMS rezultati kviza
sv: Frågesport Resultat

source: LMS Quiz Submission
bs: Podnošenje Kviza
cs: Odevzdání kvízu LMS
fr: Soumission de quiz LMS
nl: LMS Quiz Inzending
ru: Отправка теста LMS
sr: LMS подношење квиза
sr_cs: LMS podnošenje kviza
sv: Frågesport Inlämning

source: LMS Settings
bs: Postavke
cs: Nastavení LMS
fr: Paramètres LMS
nl: LMS-instellingen
ru: Настройки LMS
sr: LMS подешавања
sr_cs: LMS podešavanja
sv: Inställningar

source: LMS Sidebar Item
bs: Stavka Bočne Trake
cs: Položka bočního panelu LMS
fr: Élément de barre latérale LMS
nl: LMS Zijbalk Item
ru: Элемент боковой панели LMS
sr: LMS ставка бочне траке
sr_cs: LMS stavka bočne trake
sv: Sidofält Post

source: LMS Source
bs: Izvor
cs: Zdroj LMS
fr: Source LMS
nl: LMS bron
ru: Источник LMS
sr: LMS извор
sr_cs: LMS izvor
sv: Källa

source: LMS Student
bs: Student
cs: Student LMS
fr: Étudiant LMS
ru: Студент LMS
sr: LMS студент
sv: Student

source: LMS Test Case
bs: Test Slučaj
cs: Testovací případ LMS
fr: Cas de test LMS
ru: Тестовый пример LMS
sr: LMS тест пример
sr_cs: LMS test primer
sv: Testfall

source: LMS Test Case Submission
bs: Podnošenje Test Slučaja
cs: Odevzdání testovacího případu LMS
fr: Soumission de cas de test LMS
ru: Отправка тестового примера LMS
sr: LMS поднесак тест примера
sr_cs: LMS podnesak test primera
sv: Testfall Inlämning

source: LMS Timetable Legend
bs: Legenda Vremenske Tabele
cs: Legenda rozvrhu LMS
fr: Légende d'emploi du temps LMS
nl: LMS Timetable Legenda
ru: Легенда расписания LMS
sr: LMS легенда распореда наставе
sr_cs: LMS legenda rasporeda nastave
sv: Tidtabell Legend

source: LMS Timetable Template
bs: Šablon Vremenske Tabele
cs: Šablona rozvrhu LMS
fr: Modèle d'emploi du temps LMS
nl: LMS Tijdschema Sjabloon
ru: Шаблон расписания LMS
sr: LMS шаблон распореда наставе
sr_cs: LMS šablon rasporeda nastave
sv: Tidtabell Mall

source: LMS Video Watch Duration
bs: Vrijeme Gledanja Videa
cs: Délka sledování videa v LMS
fr: Durée de visionnage vidéo LMS
nl: LMS Video kijkduur
ru: Продолжительность просмотра видео LMS
sr: Трајање гледања LMS видео-снимка
sr_cs: Trajanje gledanja LMS video-snimka
sv: Videovisningstid

source: LMS Zoom Settings
bs: Zoom Postavke
cs: Nastavení LMS Zoom
fr: Paramètres Zoom LMS
nl: LMS Zoom Instellingen
ru: Настройки Zoom LMS
sr: LMS Zoom подешавања
sr_cs: LMS Zoom podešavanja
sv: Zoom Inställningar

source: Label
bs: Oznaka
cs: Štítek
fr: Étiquette
ru: Заголовок
sr: Ознака
sr_cs: Oznaka
sv: Etikett

source: Language
bs: Jezik
cs: Jazyk
fr: Langue
nl: Taal
ru: Язык
sr: Језик
sr_cs: Jezik
sv: Språk

source: Last Name
bs: Prezime
cs: Příjmení
fr: Nom de Famille
nl: Achternaam
ru: Фамилия
sr: Презиме
sr_cs: Prezime
sv: Efternamn

source: Launch File
bs: Pokreni Datoteku
cs: Spustit soubor
fr: Fichier de lancement
nl: Bestand starten
ru: Открыть файл
sr: Покрени фајл
sr_cs: Pokreni fajl
sv: Startfil

source: Learning Consistency
cs: Konzistence učení
fr: Cohérence d'apprentissage
nl: Consistentie in leren
ru: Последовательность обучения
sr_cs: Doslednost u učenju
sv: Inlärning Konsekvens

source: Learning Paths
cs: Cesty učení
fr: Parcours d'apprentissage
nl: Leertrajecten
ru: Пути обучения
sr_cs: Edukativni putevi
sv: Inlärningsvägar

source: Left At
bs: Napustio/la u
cs: Odchod v
fr: Quitté le
nl: Achtergelaten bij
ru: Покинул в
sr: Напуштено у
sr_cs: Napušteno u
sv: Lämnade

source: Left at
bs: Napustio/la u
cs: Odchod v
fr: Quitté le
nl: Achtergelaten bij
ru: Покинул в
sr: Одлазак у
sr_cs: Odlazak u
sv: Lämnade

source: Lesson
bs: Lekcija
cs: Lekce
fr: Leçon
nl: Les
ru: Урок
sr: Лекција
sr_cs: Lekcija
sv: Lektion

source: Lesson Reference
bs: Referenca Lekcije
cs: Odkaz na lekci
fr: Référence de leçon
nl: Lesreferentie
ru: Ссылка на урок
sr: Референца лекције
sr_cs: Referenca lekcije
sv: Lektion Referens

source: Lesson Title
bs: Naziv Lekcije
cs: Název lekce
fr: Titre de la leçon
nl: Lestitel
ru: Название урока
sr: Наслов лекције
sr_cs: Naslov lekcije
sv: Lektion Benämning

source: Lesson created successfully
bs: Lekcija je uspješno kreirana
cs: Lekce byla úspěšně vytvořena
fr: Leçon créée avec succès
nl: Les succesvol aangemaakt
ru: Урок успешно создан
sr: Лекција је успешно креирана
sr_cs: Lekcija je uspešno kreirana
sv: Lektion skapad

source: Lesson deleted successfully
bs: Lekcija je uspješno izbrisana
cs: Lekce byla úspěšně smazána
fr: Leçon supprimée avec succès
nl: Les succesvol verwijderd
ru: Урок успешно удален
sr: Лекција је успешно обрисана
sr_cs: Lekcija je uspešno obrisana
sv: Lektion raderad

source: Lesson moved successfully
bs: Lekcija je uspješno premještena
cs: Lekce byla úspěšně přesunuta
fr: Leçon déplacée avec succès
nl: Les met succes verplaatst
ru: Урок успешно перемещен
sr: Лекција је успешно премештена
sr_cs: Lekcija je uspešno premeštena
sv: Lektion flyttad

source: Lesson updated successfully
bs: Lekcija je uspješno ažurirana
cs: Lekce byla úspěšně aktualizována
fr: Leçon mise à jour avec succès
nl: Les succesvol bijgewerkt
ru: Урок успешно обновлен
sr: Лекција је успешно ажурирана
sr_cs: Lekcija je uspešno ažurirana
sv: Lektion uppdaterad

source: Lessons
bs: Lekcije
cs: Lekce
fr: Leçons
nl: Lessen
ru: Уроки
sr: Лекције
sr_cs: Lekcije
sv: Lektioner

source: Lessons Completed
bs: Završene Lekcije
cs: Dokončené lekce
fr: Leçons terminées
nl: Lessen voltooid
ru: Уроков завершено
sr: Лекције завршене
sr_cs: Lekcije završene
sv: Klara Lektioner

source: Lets start setting up your content on the LMS so that you can reclaim time and focus on growth.
bs: Počnimo s postavljanjem vašeg sadržaja tako da možete povratiti vrijeme i fokusirati se na rast.
cs: Začněme nastavovat váš obsah na LMS, abyste mohli ušetřit čas a soustředit se na růst.
fr: Commençons à configurer votre contenu sur le LMS afin que vous puissiez gagner du temps et vous concentrer sur la croissance.
nl: Laten we beginnen met het instellen van uw inhoud op het LMS, zodat u tijd kunt terugwinnen en u kunt richten op groei.
ru: Давайте начнем настраивать ваш контент в системе управления обучением, чтобы вы могли сэкономить время и сосредоточиться на развитии.
sr: Почнимо са подешавањем садржаја на LMS-у како бисте уштедели време и фокусирали се на раст.
sr_cs: Počnimo sa podešavanjem sadržaja na LMS-u kako biste uštedeli vreme i fokusirali se na rast.
sv: Låt oss börja konfigurera ditt innehåll på LMS så att du kan återfå tid och fokusera på tillväxt.

source: Letter Grade (e.g. A, B-)
bs: Slovna Ocjena (npr. A, B-)
cs: Písmenné hodnocení (např. A, B-)
fr: Note lettrée (ex. A, B-)
nl: Lettercijfer (bijv. A, B-)
ru: Буквенная оценка (например, A, B-)
sr: Словна оцена (нпр. А, Б-)
sr_cs: Slovna ocena (npr. A, B-)
sv: Bokstavsbetyg (t.ex. A, B-)

source: Limit Questions To
bs: Ograniči pitanja na
cs: Omezit otázky na
fr: Limiter les questions à
nl: Beperk Vragen Tot
ru: Ограничить вопросы
sr: Ограничи питања на
sr_cs: Ograniči pitanja na
sv: Begränsa frågor till

source: Limit cannot be greater than or equal to the number of questions in the quiz.
bs: Ograničenje ne može biti veće ili jednako broju pitanja u kvizu.
cs: Limit nemůže být větší nebo roven počtu otázek v kvízu.
fr: La limite ne peut pas être supérieure ou égale au nombre de questions du quiz.
nl: Limiet kan niet groter zijn dan of gelijk zijn aan het aantal vragen in de quiz.
ru: Лимит не может быть больше или равен количеству вопросов в тесте.
sr: Ограничење не може бити веће или једнако броју питања у квизу.
sr_cs: Ograničenje ne može biti veće ili jednako broju pitanja u kvizu.
sv: Gränsen kan inte vara större än eller lika med antalet frågor i frågesport.

source: Live
bs: Uživo
cs: Živě
fr: En direct
sr: Активно
sr_cs: Aktivno

source: Live Class
bs: Razred Uživo
cs: Živá třída
fr: Classe en direct
nl: Live les
ru: Онлайн-урок
sr: Онлајн предавање
sr_cs: Onlajn predavanje
sv: Live Klass

source: Load More
bs: Učitaj Još
cs: Načíst více
fr: Charger plus
nl: Meer laden
ru: Загрузить больше
sr: Учитај више
sr_cs: Učitaj više
sv: Ladda Mer

source: Local
bs: Lokal
cs: Lokální
fr: Locale
nl: Lokaal
ru: Локальный
sr: Локално
sr_cs: Lokalno
sv: Lokal

source: Location
bs: Lokacija
cs: Lokalita
fr: Lieu
nl: Locatie
ru: Местоположение
sr: Локација
sr_cs: Lokacija
sv: Plats

source: Location Preference
bs: Preferenca Lokacije
cs: Preferované místo
fr: Préférence de lieu
nl: Locatievoorkeur
ru: Настройки местоположения
sr: Преференција локације
sr_cs: Preferencija lokacije
sv: Platspreferens

source: Login
bs: Prijava
cs: Přihlášení
fr: Connexion
nl: Inloggen
ru: Логин
sr: Пријава
sr_cs: Prijava
sv: Logga In

source: Login to Frappe Cloud?
bs: Prijavi se na Frappe Cloud?
cs: Přihlásit se do Frappe Cloud?
fr: Se connecter à Frappe Cloud ?
nl: Inloggen bij Frappe Cloud?
ru: Войти в Frappe Cloud?
sr: Пријава на Frappe Cloud?
sr_cs: Prijava na Frappe Cloud?
sv: Logga in på Frappe Cloud?

source: Login to apply
bs: Prijavite se kako biste se prijavili
cs: Přihlašte se k aplikaci
fr: Connectez-vous pour postuler
nl: Log in om te solliciteren
ru: Войти для подачи заявки
sr: Пријавите се да бисте наставили
sr_cs: Prijavite se da biste nastavili
sv: Logga in för att ansöka

source: Longest Streak
cs: Nejdelší série
fr: Plus longue série
nl: Langste reeks
ru: Самая длинная серия
sr_cs: Najduži niz dana
sv: Längsta Period

source: Looking for new work or hiring talent?
cs: Hledáte novou práci nebo přijímáte talenty?
nl: Op zoek naar een nieuwe baan of wilt u talent aannemen?

source: Looking forward to seeing you enrolled!
bs: Radujemo se vašem upisu!
cs: Těšíme se na vaši registraci!
fr: Au plaisir de vous voir inscrit !
nl: We kijken ernaar uit je ingeschreven te zien!
ru: С нетерпением ожидаем вашей регистрации!
sr: Радујемо се Вашем упису!
sr_cs: Radujemo se Vašem upisu!
sv: Ser fram emot att se dig registrerad!

source: Make LMS the default home
bs: Postavi LMS kao Početnu Web Stranicu
cs: Nastavte LMS jako výchozí domovskou stránku
fr: Faire du LMS la page d'accueil par défaut
nl: Maak LMS de standaard startpagina
ru: Сделать LMS домашней системой по умолчанию
sr: Постави LMS као подразумевану почетну страницу
sr_cs: Postavi LMS kao podrazumevanu početnu stranicu
sv: LMS som Standard Sida

source: Make an Announcement
bs: Objavi
cs: Oznámit
fr: Faire une annonce
nl: Maak een mededeling
ru: Разместить объявление
sr: Направи саопштење
sr_cs: Napravi saopštenje
sv: Skapa Meddelande

source: Make notes for quick revision. Press / for menu.
cs: Dělejte si poznámky pro rychlou revizi. Stiskněte / pro menu.
fr: Prenez des notes pour une révision rapide. Appuyez sur / pour le menu.
nl: Maak notities voor een korte revisie en druk op / voor het menu.
ru: Делайте заметки для быстрого повторения. Нажмите / для открытия меню.
sr_cs: Pravi beleške za brzu proveru gradiva. Pritisnite / za meni.
sv: Gör anteckningar för snabb översyn. Tryck på / för meny.

source: Manage Batch
bs: Upravljaj Grupom
cs: Spravovat skupinu
fr: Gérer le groupe
nl: Batch beheren
ru: Управление пакетом
sr: Управљај групом
sr_cs: Upravljaj grupom
sv: Hantera Grupp

source: Manage your courses and batches at a glance
cs: Sledujte své kurzy a skupiny na jediný pohled
fr: Gérez vos cours et vos groupes en un coup d'œil
nl: Beheer uw cursussen en batches in één oogopslag
ru: Управляйте своими курсами и партиями одним взглядом
sr_cs: Upravljajte svojim obukama i grupama jednostavno i pregledno
sv: Hantera dina kurser och grupper på ett överskådligt sätt

source: Manager (Sales/Marketing/Customer)
bs: Upravitelj (Prodaja/Marketing/Klijent)
cs: Manažer (prodej/marketing/zákazník)
fr: Gestionnaire (Ventes/Marketing/Client)
nl: Manager (Verkoop/Marketing/Klant)
ru: Менеджер (продажи/маркетинг/работа с клиентами)
sr: Менаџер (продаја/маркетинг/корисници)
sr_cs: Menadžer (prodaja/marketing/korisnici)
sv: Ansvarig (Försäljning/Marknadsföring/Kund)

source: Manifest File
bs: Datoteka Manifesta
cs: Manifest souboru
fr: Fichier manifeste
nl: Manifest bestand
ru: Файл манифеста
sr: Манифест фајл
sr_cs: Manifest fajl
sv: Manifestfil

source: Mark
bs: Označi
cs: Označit
fr: Note
nl: Markeer
ru: Отметка
sr: Поен
sr_cs: Poen
sv: Markera

source: Mark all as read
bs: Označi sve kao pročitano
cs: Označit vše jako přečtené
fr: Marquer tout comme lu
nl: Markeer alle berichten als gelezen
ru: Отметить все как прочитанное
sr: Означи све као прочитано
sr_cs: Označi sve kao pročitano
sv: Markera alla som lästa

source: Marks
bs: Bodovi
cs: Známky
fr: Notes
nl: Tekens
ru: Отметки
sr: Поени
sr_cs: Poeni
sv: Märken

source: Marks To Cut
bs: Oznake za Rezanje
cs: Známky ke snížení
fr: Points à déduire
nl: Markering om te knippen
ru: Метки для вырезания
sr: Поени за одузимање
sr_cs: Poeni za oduzimanje
sv: Markera att klippa

source: Marks for question number {0} cannot be greater than the marks allotted for that question.
bs: Bodovi za pitanje broj {0} ne mogu biti veći od bodova dodijeljenih za to pitanje.
cs: Známky za otázku číslo {0} nemohou být větší než známky přidělené pro tuto otázku.
fr: Les points pour la question numéro {0} ne peuvent pas être supérieurs aux points alloués pour cette question.
nl: De cijfers voor vraagnummer {0} mogen niet hoger zijn dan de cijfers die voor die vraag zijn toegekend.
ru: Отметки для номера вопроса {0} не могут быть больше, чем отметки для этого вопроса.
sr: Број поена за питање број {0} не може бити већи од поена додељених за то питање.
sr_cs: Broj poena za pitanje broj {0} ne može biti veći od poena dodeljenih za to pitanje.
sv: Poängen för fråga nummer {0} får inte vara högre än de poäng som tilldelats för denna fråga.

source: Marks out of
bs: Bodova od mogućih
cs: Známky z
fr: Notes sur
nl: Cijfers van de
ru: Марки из
sr: Поени од укупно
sr_cs: Poeni od ukupno
sv: Poäng utav

source: Marks to Deduct
cs: Snížit známky na
fr: Points à déduire
nl: Af te trekken punten
ru: Баллы для вычета
sr_cs: Poeni za oduzimanje
sv: Poäng att dra av

source: Max Attempts
bs: Maksimalnih Pokušaja
cs: Maximální pokusy
fr: Nombre maximum de tentatives
nl: Max. pogingen
ru: Максимум попыток
sr: Максималан број покушаја
sr_cs: Maksimalan broj pokušaja
sv: Maximalt antal försök

source: Maximum Attempts
bs: Maksimalnih Pokušaja
cs: Maximální pokusy
fr: Nombre maximum de tentatives
nl: Maximale Pogingen
ru: Максимум попыток
sr: Максималан број покушаја
sr_cs: Maksimalan broj pokušaja
sv: Maximalt Antal Försök

source: Medium
bs: Srednje
cs: Střední
fr: Moyen
ru: Средний
sr: Средство
sr_cs: Sredstvo

source: Medium ID
cs: Střední ID
fr: Identifiant Medium
ru: Средний ID
sr: ИД средства
sr_cs: ID sredstva

source: Medium:
bs: Srednje:
cs: Střední:
fr: Moyen:
ru: Средний:
sr: Средство:
sr_cs: Sredstvo:

source: Meeting ID
bs: ID Sastanka
cs: ID schůzky
fr: Identifiant de réunion
ru: Идентификатор конференции
sr: ИД састанка
sr_cs: ID sastanka
sv: Mötes ID

source: Member
bs: Član
cs: Člen
fr: Membre
nl: Lid
ru: Участник
sr: Члан
sr_cs: Član
sv: Medlem

source: Member Consent
cs: Souhlas člena
nl: Toestemming van het lid

source: Member Count
cs: Počet členů
fr: Nombre de membres
nl: Ledenaantal
ru: Количество участников
sr_cs: Broj članova
sv: Antal Medlemmar

source: Member Image
bs: Slika Člana
cs: Obrázek člena
fr: Image du membre
nl: Afbeelding lid
ru: Изображение участника
sr: Слика члана
sr_cs: Slika člana
sv: Medlemsbild

source: Member Name
bs: Ime Člana
cs: Jméno člena
fr: Nom du membre
nl: Naam lid
ru: Имя участника
sr: Име члана
sr_cs: Ime člana
sv: Medlems Namn

source: Member Type
bs: Tip Člana
cs: Typ člena
fr: Type de membre
nl: Deelnemer type
ru: Тип участника
sr: Врста члана
sr_cs: Vrsta člana
sv: Medlem Typ

source: Member Username
bs: Korisničko Ime Člana
cs: Uživatelské jméno člena
fr: Nom d'utilisateur du membre
nl: Gebruikersnaam lid
ru: Имя пользователя
sr: Корисничко име члана
sr_cs: Korisničko ime člana
sv: Medlem Användarnamn

source: Member added to program successfully
cs: Člen byl úspěšně přidán do programu
fr: Membre ajouté au programme avec succès
nl: Lid succesvol toegevoegd aan programma
ru: Участник успешно добавлен в программу
sr_cs: Član je uspešno dodat u program
sv: Medlem har lagts till program

source: Member already added to program
cs: Člen je již přidán do programu
nl: Lid al toegevoegd aan programma
ru: Участник уже добавлен в программу
sr_cs: Član je već dodat u program
sv: Medlem redan tillagd till Program

source: Member already enrolled in this batch
bs: Član je već upisan u ovu grupu
cs: Člen je již zapsán v této dávce
fr: Membre déjà inscrit dans ce groupe
nl: Lid is al ingeschreven in deze batch
ru: Участник уже зарегистрирован в этой партии
sr: Члан се већ уписао у ову групу
sr_cs: Član se već upisao u ovu grupu
sv: Medlem som redan är inskriven i denna grupp

source: Member does not meet the criteria for the badge {0}.
cs: Člen nesplňuje kritéria pro získání odznaku {0}.
nl: Het lid voldoet niet aan de criteria voor de badge {0}.
ru: Участник не соответствует критериям для значка {0}.
sr_cs: Član ne ispunjava kriterijume za bedž {0}.
sv: Medlem uppfyller inte kriterierna för märket {0}.

source: Member {0} has already been added to this program.
cs: Člen {0} již byl přidán do tohoto programu.
nl: Cursus {0} is al toegevoegd aan deze batch.
ru: Участник {0} уже добавлен в эту программу.
sr_cs: Član {0} je već dodat u ovaj program.
sv: Medlem {0} har redan lagts till i detta program.

source: Members
bs: Članovi
cs: Členové
fr: Membres
nl: Leden
ru: Участники
sr: Чланови
sr_cs: Članovi
sv: Medlemmar

source: Mentor Name
bs: Ime Mentora
cs: Jméno mentora
fr: Nom du mentor
nl: Naam mentor
ru: Имя наставника
sr: Име ментора
sr_cs: Ime mentora
sv: Mentor Namn

source: Mentor Request
bs: Zahtjev Mentora
cs: Žádost o mentora
fr: Demande de mentor
nl: Mentor Aanvraag
ru: Запрос наставника
sr: Захтев за ментора
sr_cs: Zahtev za mentora
sv: Mentor Begäran

source: Mentor Request Creation Template
bs: Šablon Kreiranje Zahtjeva za Mentora
cs: Šablona pro vytvoření žádosti o mentora
fr: Modèle de création de demande de mentor
nl: Sjabloon voor aanmaken van mentorverzoek
ru: Шаблон создания запроса на наставничество
sr: Шаблон за креирање захтева за ментора
sr_cs: Šablon za kreiranje zahteva za mentora
sv: Mentor Begäran Skapande Mall

source: Mentor Request Status Update Template
bs: Status Šablona Kreiranja Zahtjeva za Mentora
cs: Šablona aktualizace stavu žádosti o mentora
fr: Modèle de mise à jour du statut de la demande de mentor
nl: Sjabloon voor statusupdate van mentorverzoek
ru: Шаблон обновления статуса запроса наставника
sr: Шаблон за ажурирање статуса захтева за ментора
sr_cs: Šablon za ažuriranje statusa zahteva za mentora
sv: Mentor Begäran Status Uppdatering Mall

source: Message
cs: Zpráva
nl: Bericht
ru: РЎРѕРѕР±С‰РµРЅРёРµ
sr_cs: Poruka
sv: Meddelande

source: Message is required
cs: Zpráva je povinná
nl: Bericht is verplicht
ru: Сообщение обязательно
sr_cs: Poruka je obavezna
sv: Meddelande erfordras

source: Meta Description
bs: Meta Opis
cs: Meta popis
nl: Meta omschrijving
ru: Мета-описание
sr: Мета опис
sr_cs: Meta opis
sv: Meta Beskrivning

source: Meta Image
bs: Meta Slika
cs: Meta obrázek
nl: Meta afbeelding
ru: Мета изображение
sr: Мета слика
sr_cs: Meta slika
sv: Meta Bild

source: Meta Keywords
bs: Meta Ključne Riječi
cs: Meta klíčová slova
fr: Meta mots-clés
ru: Мета-ключевые слова
sr: Мета кључне речи
sr_cs: Meta ključne reči
sv: Meta Nyckelord

source: Meta Tags
bs: Meta tagovi
cs: Meta tagy
fr: Meta balises
ru: Мета-теги
sr: Мета ознаке
sr_cs: Meta oznake
sv: Meta Taggar

source: Meta tags should be a list.
bs: Meta oznake trebaju biti lista.
cs: Meta tagy by měly být seznam.
fr: Les meta balises doivent être une liste.
nl: Metatags moeten een lijst zijn.
ru: Мета теги должны быть списком.
sr: Мета ознаке треба да буду листа.
sr_cs: Meta oznake treba da budu lista.
sv: Metataggar bör vara en lista.

source: Milestone
bs: Prekretnica
cs: Milník
fr: Étape importante
nl: Mijlpaal
ru: Этап
sr: Кључна тачка
sr_cs: Ključna tačka
sv: Milstolpe

source: Minimum two options are required for multiple choice questions.
bs: Za pitanja sa više odgovora potrebne su najmanje dvije opcije.
cs: Pro otázky s vícero správnými odpověďmi jsou vyžadovány minimálně dvě možnosti.
fr: Un minimum de deux options est requis pour les questions à choix multiples.
nl: Minimaal twee opties zijn vereist voor meerkeuze vragen.
ru: Для вопросов с несколькими вариантами ответа требуется минимум два варианта.
sr: Неопходно су најмање две опције за питања са вишеструким избором.
sr_cs: Neophodne su najmanje dve opcije za pitanja sa višestrukim izborom.
sv: Minst två alternativ erfordras för flervalsfrågor.

source: Moderator
cs: Moderátor
fr: Modérateur
ru: Модератор
sr: Модератор

source: Modified
bs: Izmijenjeno
cs: Upraveno
fr: Modifié
nl: Gewijzigd
ru: Изменено
sr: Измењено
sr_cs: Izmenjeno
sv: Ändrad

source: Modified By
bs: Izmijenio
cs: Upraveno od
fr: Modifié Par
nl: Aangepast door
ru: Изменено
sr: Измењено од стране
sr_cs: Izmenjeno od strane
sv: Modifierad Av

source: Module Name is incorrect or does not exist.
bs: Naziv modula je netačan ili ne postoji.
cs: Název modulu je nesprávný nebo neexistuje.
fr: Le nom du module est incorrect ou n'existe pas.
nl: Naam van de module is onjuist of bestaat niet
ru: Имя модуля неверно или не существует.
sr: Назив модула је нетачан или не постоји.
sr_cs: Naziv modula je netačan ili ne postoji.
sv: Modul Namn är felaktigt eller existerar inte.

source: Module is incorrect.
bs: Modul je netačan.
cs: Modul je nesprávný.
fr: Le module est incorrect.
nl: Module is onjuist.
ru: Модуль неверный.
sr: Модул је неисправан.
sr_cs: Modul je neispravan.
sv: Modul är felaktig.

source: Monday
bs: Ponedjeljak
cs: Pondělí
fr: Lundi
nl: Maandag
ru: Понедельник
sr: Понедељак
sr_cs: Ponedeljak
sv: Måndag

source: Monetization
bs: Monetizacija
cs: Monetizace
fr: Monétisation
nl: Te gelde maken
ru: Монетизация
sr: Монетизација
sr_cs: Monetizacija
sv: Intäktsgenerering

source: More
bs: Više
cs: Více
fr: Plus
nl: Meer
ru: Ещё
sr: Више
sr_cs: Više
sv: Mer

source: Multiple Correct Answers
bs: Više Tačnih Odgovora
cs: Vícero správných odpovědí
fr: Réponses multiples correctes
nl: Meerdere juiste antwoorden
ru: Несколько правильных ответов
sr: Више тачних одговора
sr_cs: Više tačnih odgovora
sv: Flera korrekta svar

source: My Batches
cs: Moje dávky
fr: Mes groupes
nl: Mijn Batches
ru: Мои пакеты
sr_cs: Moje grupe
sv: Mina Grupper

source: My Courses
cs: Moje kurzy
fr: Mes cours
nl: Mijn Cursussen
ru: Мои курсы
sr_cs: Moje obuke
sv: Mina Kurser

source: My Notes
cs: Moje poznámky
fr: Mes notes
nl: Mijn Notities
ru: Мои Заметки
sr_cs: Moje beleške
sv: Mina Anteckningar

source: My availability
bs: Moja Dostupnost
cs: Moje dostupnost
fr: Ma disponibilité
nl: Mijn beschikbaarheid
ru: Моя доступность
sr: Моја доступност
sr_cs: Moja dostupnost
sv: Min tillgänglighet

source: My calendar
bs: Moj Kalendar
cs: Můj kalendář
fr: Mon calendrier
nl: Mijn agenda
ru: Мой календарь
sr: Мој календар
sr_cs: Moj kalendar
sv: Min kalender

source: Name
bs: Naziv
cs: Jméno
fr: Nom
nl: Naam
ru: Наименование
sr: Име
sr_cs: Naziv
sv: Namn

source: New
bs: Novi
cs: Nový
fr: Nouveau
nl: Nieuw
ru: Новый
sr: Нови
sr_cs: Novi
sv: Ny

source: New Batch
bs: Nova Grupa
cs: Nová dávka
fr: Nouveau groupe
nl: Nieuwe batch
ru: Новая группа
sr: Нова група
sr_cs: Nova grupa
sv: Ny Grupp

source: New Coupon
cs: Nový kupon
nl: Nieuwe coupon
ru: Новый купон
sr_cs: Novi kupon
sv: Ny Kupong

source: New Course
bs: Novi Kurs
cs: Nový kurz
fr: Nouveau cours
nl: Nieuwe cursus
ru: Новый курс
sr: Нова обука
sr_cs: Nova obuka
sv: Ny Kurs

source: New Email Template
bs: Novi šablon e-pošte
cs: Nová šablona e-mailu
fr: Nouveau modèle d'email
nl: Nieuw e-mailsjabloon
ru: Новый шаблон письма
sr: Нови имејл шаблон
sr_cs: Novi imejl šablon
sv: Ny e-post mall
