Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: I am unavailable
bs: Ja sam nedostupan/nedostupna
cs: Nejsem dostupný
fr: Je ne suis pas disponible
nl: Ik ben niet beschikbaar
ru: Я недоступен
sr: Нисам доступан
sr_cs: Nisam dostupan
sv: Jag är inte tillgänglig

source: I consent to my personal information being stored for invoicing
cs: Souhlasím s tím, že moje osobní údaje budou uloženy pro fakturační účely
nl: Ik geef toestemming dat mijn persoonlijke gegevens worden opgeslagen voor facturering

source: Icon
bs: Ikona
cs: Ikona
fr: Icône
nl: Icoon
ru: Иконка
sr: Иконица
sr_cs: Ikonica
sv: Ikon

source: Identify User Category
bs: Identifikuj Kategoriju Korisnika
cs: Určit kategorii uživatele
fr: Identifier la catégorie d'utilisateur
nl: Identificeer gebruikerscategorie
ru: Определить категорию пользователя
sr: Одреди категорију корисника
sr_cs: Odredi kategoriju korisnika
sv: Identifiera Användarkategori

source: If Include in Preview is enabled for a lesson then the lesson will also be accessible to non logged in users.
bs: Ako je Uključi u Pregled omogućen za lekciju, lekcija će također biti dostupna korisnicima koji nisu prijavljeni.
cs: Pokud je pro lekci povoleno Zařadit do náhledu, lekce bude přístupná i nepřihlášeným uživatelům.
fr: Si 'Inclure dans l'aperçu' est activé pour une leçon, alors la leçon sera également accessible aux utilisateurs non connectés.
nl: Als 'Inclusief voorbeeld' is ingeschakeld voor een les, is de les ook toegankelijk voor gebruikers die niet zijn ingelogd.
ru: Если для урока включен предварительный просмотр, то урок также будет доступен для незарегистрированных пользователей.
sr: Уколико је опција укључи у преглед омогућена за лекцију, тада ће лекција бити доступна и корисницима који нису пријављени.
sr_cs: Ukoliko je opcija uključi u pregled omogućena za lekciju, tada će lekcija biti dostupna i korisnicima koji nisu prijavljeni.
sv: Om Inkludera i Förhandsvisning är aktiverat för en lektion då lektionen kommer också att vara tillgänglig för ej inloggade användare.

source: If you answer incorrectly, {0} {1} will be deducted from your score for each incorrect answer.
bs: Ako odgovorite netačno, od vašeg rezultata će se oduzeti {0} {1} za svaki netačan odgovor.
cs: Pokud odpovíte nesprávně, {0} {1} bude odečten od vašeho skóre za každou nesprávnou odpověď.
fr: Si vous répondez incorrectement, {0} {1} sera déduit de votre score pour chaque mauvaise réponse.
nl: Als u een fout antwoord geeft, wordt {0} {1} van uw score afgetrokken voor elk fout antwoord.
ru: Если вы ответите неправильно, из вашего счета будет вычтено {0} {1} за каждый неправильный ответ.
sr: Уколико одговорите нетачно, {0} {1} биће одузето од Вашег резултата за сваки нетачан одговор.
sr_cs: Ukoliko odgovorite netačno, {0} {1} biće oduzeto od Vašeg rezultata za svaki netačan odgovor.
sv: Om du svarar fel kommer {0} {1} att dras av från dina poäng för varje felaktigt svar.

source: If you are not any more interested to mentor the course
bs: Ako više niste zainteresovani da vodite kurs
cs: Pokud již dále nemáte zájem být mentorem kurzu
fr: Si vous n'êtes plus intéressé à encadrer le cours
nl: Als u geen interesse meer hebt om de cursus te begeleiden
ru: Если вы больше не заинтересованы в руководстве курсом
sr: Уколико више нисте заинтересовани да будете ментор обуке
sr_cs: Ukoliko više niste zainteresovani da budete mentor obuke
sv: Om du inte längre är intresserad av att vara mentor för kurs

source: If you fail to do so, the quiz will be automatically submitted when the timer ends.
bs: Ako to ne učinite, kviz će biti automatski dostavljen kada se tajmer završi.
cs: Pokud tak neučiníte, kvíz bude automaticky odevzdán, jakmile skončí časovač.
fr: Si vous ne le faites pas, le quiz sera automatiquement soumis à la fin du chronomètre.
nl: Als u dit niet doet, wordt de test automatisch ingestuurd als de timer afloopt.
ru: Если вы не сделаете этого, викторина будет автоматически отправлена после окончания таймера.
sr: Уколико то не учините самостално, квиз ће бити аутоматски поднет када истекне време.
sr_cs: Ukoliko to ne učinite samostalno, kviz će biti automatski podnet kada istekne vreme.
sv: Om du inte gör det kommer frågesporten att skickas in automatiskt när tidur stängs.

source: If you have any questions or need assistance, feel free to reach out to our support team.
bs: Ako imate bilo kakvih pitanja ili vam je potrebna pomoć, slobodno se obratite našem timu za podršku.
cs: Pokud máte nějaké otázky nebo potřebujete pomoc, neváhejte se obrátit na náš podpůrný tým.
fr: Si vous avez des questions ou besoin d'assistance, n'hésitez pas à contacter notre équipe de support.
nl: Als u vragen heeft of hulp nodig heeft, kunt u gerust contact opnemen met ons supportteam.
ru: Если у вас есть вопросы или нужна помощь, не стесняйтесь связаться с нашей службой поддержки.
sr: Уколико имате питања или Вам је потребна помоћ, слободно контактирајте наш тим подршке.
sr_cs: Ukoliko imate pitanja ili Vam je potrebna pomoć, slobodno kontaktirajte naš tim podrške.
sv: Om du har några frågor eller behöver hjälp är du välkommen att kontakta vårt supportteam.

source: If you have any questions or require assistance, feel free to contact us.
bs: Ako imate bilo kakvih pitanja ili vam je potrebna pomoć, slobodno nas kontaktirajte.
cs: Pokud máte nějaké otázky nebo potřebujete pomoc, neváhejte nás kontaktovat.
fr: Si vous avez des questions ou besoin d'assistance, n'hésitez pas à nous contacter.
nl: Als u vragen hebt of hulp nodig hebt, neem dan gerust contact met ons op.
ru: Если у вас возникнут какие-либо вопросы или вам понадобится помощь, свяжитесь с нами.
sr: Уколико имате питања или Вам је потребна помоћ, слободно нас контактирајте.
sr_cs: Ukoliko imate pitanja ili Vam je potrebna pomoć, slobodno nas kontaktirajte.
sv: Om du har några frågor eller behöver hjälp är du välkommen att kontakta oss.

source: If you set an amount here, then the USD equivalent setting will not get applied.
bs: Ako ovdje postavite iznos, postavka u USD neće biti primijenjena.
cs: Pokud zde nastavíte částku, nebude se používat nastavení ekvivalentu v USD.
fr: Si vous définissez un montant ici, alors le paramètre équivalent USD ne sera pas appliqué.
nl: Als u hier een bedrag instelt, dan wordt de instelling voor het equivalent in USD niet toegepast.
ru: Если вы укажете здесь сумму, то настройка эквивалента в долларах США применена не будет.
sr: Уколико овде унесете износ, подешавање еквивалента у америчким доларима (USD) неће бити примењено.
sr_cs: Ukoliko ovde unesete iznos, podešavanje ekvivalenta u američkim dolarima (USD) neće biti primenjeno.
sv: Om du anger belopp här kommer motsvarande USD inställning inte att tillämpas.

source: If you want open ended questions then make sure each question in the quiz is of open ended type.
bs: Ako želite otvorena pitanja, provjerite je li svako pitanje u kvizu otvorenog tipa.
cs: Pokud chcete otázky s otevřeným koncem, ujistěte se, že každá otázka v kvízu je otázky s otevřeným koncem.
fr: Si vous voulez des questions ouvertes, assurez-vous que chaque question du quiz est de type ouvert.
nl: Als u open vragen wilt, zorg er dan voor dat elke vraag in de test een open vraag is.
ru: Если вы хотите открыть закрытые вопросы, убедитесь, что каждый вопрос в викторине имеет открытого типа.
sr: Уколико желите питања са отвореним одговорима, проверите да ли је свако питање у квизу врсте отворени одговор.
sr_cs: Ukoliko želite pitanja sa otvorenim odgovorima, proverite da li je svako pitanje u kvizu vrste otvoreni odgovor.
sv: Om du vill ha öppna frågor ska du se till att varje fråga i frågesporten är av typen öppna frågor.

source: Image
bs: Slika
cs: Obrázek
nl: Afbeelding
ru: Изображение
sr: Слика
sr_cs: Slika
sv: Bild

source: Image search powered by
bs: Pretraživanje slika pokreće
cs: Hledání obrázků provádí
fr: Recherche d'images alimentée par
nl: Afbeelding zoeken mogelijk door
ru: Поиск изображений с помощью
sr: Претрага слика омогућена уз подршку
sr_cs: Pretraga slika omogućena uz podršku
sv: Bildsökning drivs av

source: Image: Corrupted Data Stream
bs: Slika: Oštećen Tok Podataka
cs: Obrázek: Poškozený datový proud
fr: Image : Flux de données corrompu
nl: Afbeelding: beschadigde gegevensstroom
ru: Изображение: Поврежденный поток данных
sr: Слика: Оштећен ток података
sr_cs: Slika: Oštećen tok podataka
sv: Bild: Skadad Dataström

source: Import
cs: Importovat
nl: Importeren
ru: Импорт
sr_cs: Uvoz
sv: Importera

source: Import Batch
cs: Importovat dávku
nl: Importeer batch
ru: Импортная партия
sr_cs: Uvezi grupu
sv: Importera Grupp

source: Import Course
cs: Importovat kurz
nl: Importeer Cursus
ru: Курс импорта
sr_cs: Uvezi obuku
sv: Importera Kurs

source: In Progress
bs: U Toku
cs: Probíhá
fr: En cours
nl: Bezig
ru: В процессе
sr: У току
sr_cs: U toku
sv: Pågående

source: In-app
cs: V aplikaci

source: Include In Preview
bs: Uključi u Pregled
cs: Zahrnout do náhledu
fr: Inclure dans l'aperçu
nl: In voorbeeld opnemen
ru: Включить в предварительный просмотр
sr: Укључи у преглед
sr_cs: Uključi u pregled
sv: Inkludera i Förhandsgranskning

source: Incomplete
bs: Nepotpuno
cs: Nedokončené
fr: Incomplet
nl: Incompleet
ru: Не выполнено
sr: Непотпуно
sr_cs: Nepotpuno
sv: Ej komplett

source: Incorrect
bs: Netačno
cs: Nesprávný
nl: Onjuist
ru: Неправильно
sr: Нетачно
sr_cs: Netačno
sv: Inkorrekt

source: Individual Work
bs: Individualni Rad
cs: Individuální práce
fr: Travail individuel
nl: Individueel werk
ru: Индивидуальная работа
sr: Самостални рад
sr_cs: Samostalni rad
sv: Individuellt Arbete

source: Industry
bs: Industrija
cs: Průmysl
fr: Industrie
nl: Industrie
ru: Отрасль
sr: Индустрија
sr_cs: Industrija
sv: Industri

source: Input
bs: Ulaz
cs: Vstup
fr: Entrée
nl: Invoer
ru: Ввод
sr: Улаз
sr_cs: Ulaz
sv: Indata

source: Install
cs: Instalovat
fr: Installer
nl: Installeer
ru: Установить
sr_cs: Instaliraj
sv: Installera

source: Install Frappe Learning
cs: Instalovat Frappe Learning
fr: Installer Frappe Learning
nl: Installeer Frappe Learning
ru: Установить Frappe Learning
sr_cs: Instalirajte Frappe Learning
sv: Installera Frappe Learning

source: Institution Name
bs: Naziv Institucije
cs: Název instituce
fr: Nom de l'institution
nl: Naam instelling
ru: Название учебного заведения
sr: Назив институције
sr_cs: Naziv institucije
sv: Institution Namn

source: Instructor
bs: Instruktor
cs: Instruktor
fr: Instructeur
nl: Instructeur
ru: Инструктор
sr: Предавач
sr_cs: Predavač
sv: Lärare

source: Instructor Content
bs: Instruktor Sadržaj
cs: Obsah instruktora
fr: Contenu de l'instructeur
nl: Inhoud instructeur
ru: Содержание инструктора
sr: Садржај предавача
sr_cs: Sadržaj predavača
sv: Lärares Innehåll

source: Instructor Notes
bs: Instruktor Napomene
cs: Poznámky instruktora
fr: Notes de l'instructeur
nl: Inhoud instructeur
ru: Заметки инструктора
sr: Белешке предавача
sr_cs: Beleške predavača
sv: Lärare Anteckningar

source: Instructors
bs: Instruktori
cs: Instruktoři
fr: Instructeurs
nl: Cursusleiders
ru: Инструкторы
sr: Предавачи
sr_cs: Predavači
sv: Lärare

source: Instructors Comments
bs: Komentari Instruktora
cs: Komentáře instruktorů
fr: Commentaires des instructeurs
nl: Commentaar cursusleiders
ru: Комментарии инструкторов
sr: Коментари предавача
sr_cs: Komentari predavača
sv: Lärare Kommentarer

source: Interest
bs: Kamata
cs: Zájem
fr: Intérêt
nl: Interesse
ru: Процент
sr: Интересовање
sr_cs: Interesovanje
sv: Intresse

source: Introduction
bs: Uvod
cs: Úvod
nl: Introductie
ru: Введение
sr: Увод
sr_cs: Uvod
sv: Introduktion

source: Invalid Quiz ID
bs: Nevažeći ID Kviza
cs: Neplatné ID kvízu
fr: ID de quiz invalide
nl: Ongeldige quiz-ID
ru: Неверный идентификатор теста
sr: Неважећи ИД квиза
sr_cs: Nevažeći ID kviza
sv: Ogiltigt Frågesport ID

source: Invalid Quiz ID in content
bs: Nevažeći ID Kviza
cs: Neplatné ID kvízu v obsahu
fr: ID de quiz invalide dans le contenu
nl: Ongeldige Quiz ID in de inhoud
ru: Неверный ID викторины в контенте
sr: Неважећи ИД квиза у садржају
sr_cs: Nevažeći ID kviza u sadržaju
sv: Ogiltigt Frågesport ID

source: Invite your team and students
bs: Pozovi vaš tim i učenike
cs: Pozvěte svůj tým a studenty
fr: Invitez votre équipe et vos étudiants
nl: Nodig uw team en leerlingen uit
ru: Пригласите свою команду и учеников
sr: Позовите свој тим и студенте
sr_cs: Pozovite svoj tim i studente
sv: Bjud in ditt team och dina studenter

source: Is Correct
bs: Tačno
cs: Je správně
fr: Est correct
ru: Правильно
sr: Тачно
sr_cs: Tačno
sv: Är korrekt

source: Is SCORM Chapter
cs: Je SCORM kapitola
fr: Est un chapitre SCORM
nl: Is SCORM Hoofdstuk
ru: Является ли SCORM-главой
sr_cs: SCORM poglavlje
sv: Är SCORM Kapitel

source: Is SCORM Package
bs: SCORM Paket
cs: Je SCORM balíček
fr: Est un package SCORM
nl: Is SCORM-pakket
ru: Пакет SCORM
sr: SCORM пакет
sr_cs: SCORM paket
sv: Är SCORM App

source: Issue Date
bs: Datum Izdavanja
cs: Datum vydání
fr: Date d'Émission
nl: Uitgiftedatum
ru: Дата
sr: Датум издавања
sr_cs: Datum izdavanja
sv: Utfärdande Datum

source: Issue a Certificate
bs: Izdaj Certifikat
cs: Vydání certifikátu
fr: Émettre un certificat
nl: Geef een certificaat uit
ru: Выдать сертификат
sr: Издај сертификат
sr_cs: Izdaj sertifikat
sv: Utfärda Certifikat

source: Issued On
bs: Izdato
cs: Vydáno dne
fr: Émis le
nl: Uitgegeven op
ru: Выдано
sr: Издато
sr_cs: Izdato
sv: Utfärdad

source: Issued on
bs: Izdato
cs: Vydáno dne
fr: Émis le
nl: Uitgegeven op
ru: Дата выпуска:
sr: Издато
sr_cs: Izdato
sv: Utfärdad

source: Items in Sidebar
bs: Stavke na Bočnoj Traci
cs: Položky v postranním panelu
fr: Éléments dans la barre latérale
nl: Items in de zijbalk
ru: Элементы боковой панели
sr: Ставке у бочној траци
sr_cs: Stavke u bočnoj traci
sv: Artiklar i Sidofält

source: Job
bs: Posao
cs: Práce
fr: Emploi
nl: Taak
ru: Работа
sr: Посао
sr_cs: Posao
sv: Jobb

source: Job Board Subtitle
bs: Podnaslov Table Posao
cs: Podtitul pracovního nástěnky
fr: Sous-titre du tableau d'emplois
nl: Vacaturebank Ondertitel
ru: Подзаголовок доски объявлений
sr: Поднаслов табле огласа за посао
sr_cs: Podnaslov table oglasa za posao
sv: Jobb Styrelse Underbenämning

source: Job Board Title
bs: Naziv Table za Posao
cs: Titul pracovního nástěnky
fr: Titre du tableau d'emplois
nl: Titel vacaturebank
ru: Название доски объявлений
sr: Наслов табле огласа за посао
sr_cs: Naslov table oglasa za posao
sv: Jobb Styrelse Benämning

source: Job Details
bs: Detalji Posla
cs: Podrobnosti o práci
fr: Détails de l'emploi
ru: Подробности вакансии
sr: Детаљи посла
sr_cs: Detalji posla
sv: Jobb Detaljer

source: Job Openings
bs: Otvorena Radna Mjesta
cs: Volná pracovní místa
fr: Offres d'emploi
nl: Vacatures
ru: Открытые вакансии
sr: Огласи за посао
sr_cs: Oglasi za posao
sv: Jobb Erbjudande

source: Job Opportunity
bs: Prilika za Posao
cs: Pracovní příležitost
fr: Opportunité d'emploi
nl: Vacature
ru: Возможность трудоустройства
sr: Прилика за посао
sr_cs: Prilika za posao
sv: Jobb Möjlighet

source: Job Settings
bs: Postavke Posla
cs: Nastavení práce
fr: Paramètres d'emploi
nl: Functie-instellingen
ru: Настройки Вакансии
sr: Подешавање посла
sr_cs: Podešavanje posla
sv: Jobb Inställningar

source: Job Title
bs: Naziv Posla
cs: Název práce
fr: Titre de l'Emploi
nl: Functie titel
ru: Должность
sr: Назив радног места
sr_cs: Naziv radnog mesta
sv: Jobb Benämning

source: Jobs
bs: Poslovi
cs: Práce
fr: Emplois
nl: Banen
ru: Вакансии
sr: Послови
sr_cs: Poslovi
sv: Jobb

source: Join
bs: Pridružite se
cs: Připojit se
fr: Joindre
nl: Meedoen
ru: Присоединиться
sr: Придружи се
sr_cs: Pridruži se
sv: Anslut

source: Join Call
bs: Pridružite se Pozivu
cs: Připojit se k hovoru
fr: Rejoindre l'appel
nl: Doe mee aan de oproep
ru: Присоединиться к звонку
sr: Придржи се позиву
sr_cs: Pridruži se pozivu
sv: Delta i Samtal

source: Join Meeting
bs: Pridružite se Sastanku
cs: Připojit se k setkání
fr: Rejoindre la réunion
nl: Deelnemen aan vergadering
ru: Присоединиться к встрече
sr: Придружи се састанку
sr_cs: Pridruži se sastanku
sv: Delta i Möte

source: Join URL
bs: URL Pridruživanja
cs: Připojovací URL
fr: URL de participation
nl: Deelnemen via URL
ru: Присоединиться URL
sr: URL за придруживање
sr_cs: URL za pridruživanje
sv: Gå med URL

source: Joined At
bs: Pridružio/la se u
cs: Připojeno v
fr: Rejoint le
nl: Aangemeld op
ru: Присоединился в
sr: Приступ у
sr_cs: Pristup u
sv: Ansluten

source: Joined at
bs: Pridružio/la se u
cs: Připojeno v
fr: Rejoint le
nl: Aangemeld op
ru: Присоединился в
sr: Приступ остварен у
sr_cs: Pristup ostvaren u
sv: Anslöt

source: Jump to
cs: Skočit na
nl: Spring naar
sr_cs: Idi na
sv: Hoppa till

source: Keep going,
cs: Pokračujte,
fr: Continuez,
nl: Blijf doorgaan,
ru: Продолжать идти,
sr_cs: Samo napred,
sv: Fortsätt,

source: LMS Assessment
bs: Procjena
cs: LMS hodnocení
fr: Évaluation LMS
nl: LMS Beoordeling
ru: Оценка LMS
sr: LMS процена
sr_cs: LMS procena
sv: Bedömning

source: LMS Assignment
bs: Zadatak
cs: LMS úkol
fr: Devoir LMS
nl: LMS Opdracht
ru: Назначение LMS
sr: LMS задатак
sr_cs: LMS zadatak
sv: Tilldelning

source: LMS Assignment Submission
bs: Podnošenje Zadatka
cs: LMS odevzdání úkolu
fr: Soumission de devoir LMS
nl: LMS-opdracht indiening
ru: Подача задания LMS
sr: LMS подношење задатка
sr_cs: LMS podnošenje zadatka
sv: Tilldelning Godkännande

source: LMS Badge
bs: Značka
cs: Označení LMS
fr: Badge LMS
ru: Бейдж LMS
sr: LMS беџ
sr_cs: LMS bedž
sv: Emblem

source: LMS Badge Assignment
bs: Dodjela Značke
cs: Přiřazení označení LMS
fr: Attribution de badge LMS
nl: LMS Badge Toewijzing
ru: Назначение бейджа LMS
sr: LMS додела беџа
sr_cs: LMS dodela bedža
sv: Emblem Tilldelning

source: LMS Batch
bs: Grupa
cs: Dávka LMS
fr: Lot LMS
ru: Группа LMS
sr: LMS група
sr_cs: LMS grupa
sv: Grupp

source: LMS Batch Enrollment
bs: Grupni Upis
cs: Hromadná registrace do LMS
fr: Inscription au lot LMS
nl: LMS-batchinschrijving
ru: Пакетная запись LMS
sr: LMS упис у групу
sr_cs: LMS upis u grupu
sv: Grupp Registrering

source: LMS Batch Feedback
bs: Povratne Informacije Grupe
cs: Zpětná vazba k dávce LMS
fr: Commentaires du lot LMS
nl: LMS Batch Terugkoppeling
ru: Отзыв о пакете LMS
sr: LMS повратна информација групе
sr_cs: LMS povratna informacija grupe
sv: Grupp Återkoppling

source: LMS Batch Timetable
bs: Raspored Grupe
cs: Rozvrh LMS dávky
fr: Emploi du temps du lot LMS
nl: LMS Batch Tijdtabel
ru: Расписание занятий в группе LMS
sr: LMS распоред наставе групе
sr_cs: LMS raspored nastave grupe
sv: Grupp Tidtabell

source: LMS Category
bs: Kategorija
cs: Kategorie LMS
fr: Catégorie LMS
nl: LMS Categorie
ru: Категория LMS
sr: LMS категорија
sr_cs: LMS kategorija
sv: Kategori

source: LMS Certificate
bs: Certifikat
cs: Certifikát LMS
fr: Certificat LMS
nl: LMS Certificaat
ru: Сертификат LMS
sr: LMS сертификат
sr_cs: LMS sertifikat
sv: Certifikat

source: LMS Certificate Evaluation
bs: Evaluacija Certifikata
cs: Hodnocení certifikátu LMS
fr: Évaluation de certificat LMS
nl: LMS Certificaat Beoordeling
ru: Оценка сертификата LMS
sr: LMS оцењивање сертификата
sr_cs: LMS ocenjivanje sertifikata
sv: Certifikat Utvärdering

source: LMS Certificate Request
bs: Zahtjev za Certifikat
cs: Žádost o certifikát LMS
fr: Demande de certificat LMS
nl: LMS Certificaat Aanvraag
ru: Запрос сертификата LMS
sr: LMS захтев за сертификатом
sr_cs: LMS zahtev za sertifikatom
sv: Certifikat Begäran

source: LMS Coupon
cs: Kupón LMS
ru: Купон LMS
sr_cs: LMS kupon
sv: Kupong

source: LMS Coupon Item
cs: Položka kupónu LMS
ru: Элемент LMS купона
sr_cs: LMS stavka kupona
sv: Kupong Artikel

source: LMS Course
bs: Kurs
cs: Kurz LMS
fr: Cours LMS
nl: LMS Cursus
ru: Курс LMS
sr: LMS обука
sr_cs: LMS obuka
sv: Kurs

source: LMS Course Interest
bs: Kurs Interesovanja
cs: Zájem o kurz LMS
fr: Intérêt pour le cours LMS
nl: LMS cursus interesse
ru: LMS проценты за курс
sr: LMS интересовање за обуку
sr_cs: LMS interesovanje za obuku
sv: Kurs Intresse

source: LMS Course Mentor Mapping
bs: Kurs Mentor Mapiranje
cs: Mapování kurz-mentor LMS
fr: Cartographie mentor de cours LMS
nl: LMS Cursus Mentor Mapping
ru: Составление карты курса LMS для наставников
sr: LMS повезивање ментора на обуку
sr_cs: LMS povezivanje mentora na obuku
sv: LMS Kurs Mentor Tilldelning

source: LMS Course Progress
bs: Napredak Kursa
cs: Pokrok v kurzu LMS
fr: Progrès du cours LMS
nl: LMS Cursusvoortgang
ru: Прогресс курса LMS
sr: LMS напредак на обуци
sr_cs: LMS napredak na obuci
sv: Kurs Framsteg

source: LMS Course Review
bs: Pregled Kursa
cs: Recenze kurzu LMS
fr: Avis sur le cours LMS
nl: Beoordeling cursus LMS
ru: Обзор курса LMS
sr: LMS рецензија обуке
sr_cs: LMS recenzija obuke
sv: LMS Kurs Granskning

source: LMS Enrollment
bs: Upis
cs: Zapsání do LMS
fr: Inscription LMS
nl: LMS inschrijving
ru: Зачисление LMS
sr: LMS упис
sr_cs: LMS upis
sv: Inskrivning

source: LMS Job Application
bs: Prijava za Posao
cs: Přihláška na práci LMS
fr: Candidature d'emploi LMS
nl: LMS Job applicatie
ru: Заявление о приеме на работу в LMS
sr: LMS пријава за посао
sr_cs: LMS prijava za posao
sv: Jobb Ansökan

source: LMS Lesson Note
cs: Poznámka k lekci LMS
fr: Note de leçon LMS
nl: Lesnotitie voor LMS
ru: Конспект урока LMS
sr_cs: LMS beleška lekcije
sv: Lektionsanteckning

source: LMS Live Class
bs: Live Class
cs: Živá třída LMS
fr: Classe en direct LMS
ru: LMS Живой Класс
sr: LMS онлајн предавање
sr_cs: LMS onlajn predavanje
sv: Live Klass

source: LMS Live Class Participant
bs: Učesnik Live Nastave
cs: Účastník živé třídy LMS
fr: Participant de classe en direct LMS
nl: Deelnemer aan de LMS Live Class
ru: Участник живого занятия LMS
sr: LMS учесник онлајн предавања
sr_cs: LMS učesnik onlajn predavanja
sv: Deltagare i Live Lektion

source: LMS Mentor Request
bs: Zahtjev za Mentora
cs: Žádost o mentorství LMS
fr: Demande de mentor LMS
nl: LMS Mentor Verzoek
ru: Запрос наставника LMS
sr: LMS захтев за ментора
sr_cs: LMS zahtev za mentora
sv: Mentor Begäran

source: LMS Option
bs: Opcija
cs: Možnost LMS
fr: Option LMS
nl: LMS Optie
ru: Опция LMS
sr: LMS опција
sr_cs: LMS opcija
sv: Alternativ

source: LMS Payment
bs: Plaćanje
cs: Platba LMS
fr: Paiement LMS
nl: LMS Betaling
ru: Оплата LMS
sr: LMS уплата
sr_cs: LMS uplata
sv: Betalning

source: LMS Program
bs: Program
cs: Program LMS
fr: Programme LMS
nl: LMS Programma
ru: Программа LMS
sr: LMS програм
sv: Program

source: LMS Program Course
bs: Kurs Programa
cs: Kurz programu LMS
fr: Cours de programme LMS
nl: LMS Programma Cursus
ru: Курс программы LMS
sr: LMS програм обуке
sr_cs: LMS program obuke
sv: Program Kurs

source: LMS Program Member
bs: Član Programa
cs: Člen programu LMS
fr: Membre du programme LMS
nl: LMS Programma Lid
ru: Участник программы LMS
sr: LMS члан програма
sr_cs: LMS član programa
sv: Program Medlem

source: LMS Programming Exercise
bs: Vježba Programiranja
cs: Cvičení z programování LMS
fr: Exercice de programmation LMS
nl: LMS Programmer-oefening
ru: Упражнение по программированию LMS
sr: LMS вежба програмирања
sr_cs: LMS vežba programiranja
sv: Programmeringsövning

source: LMS Programming Exercise Submission
bs: Podnošenje Vježbe Programiranja
cs: Odevzdání cvičení z programování LMS
fr: Soumission d'exercice de programmation LMS
nl: Inzending LMS-programmeeroefening
ru: Отправка упражнения по программированию LMS
sr: LMS поднесак вежбе програмирања
sr_cs: LMS podnesak vežbe programiranja
sv: Programmeringsövning Inlämning

source: LMS Question
bs: Pitanje
cs: Otázka LMS
fr: Question LMS
nl: LMS Vraag
ru: Вопрос LMS
sr: LMS питање
sr_cs: LMS pitanje
sv: Fråga

source: LMS Quiz
bs: Kviz
cs: Kvíz LMS
fr: Quiz LMS
ru: Тест LMS
sr: LMS квиз
sr_cs: LMS kviz
sv: Frågesport

source: LMS Quiz Question
bs: Pitanje Kviza
cs: Otázka kvízu LMS
fr: Question de quiz LMS
nl: LMS Quiz Vraag
ru: Вопрос теста LMS
sr: LMS питање у квизу
sr_cs: LMS pitanje u kvizu
sv: Frågesport Fråga
