Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Schedule an evaluation to get certified.
cs: Naplánovat hodnocení pro získání certifikátu.
fr: Planifiez une évaluation pour obtenir votre certification.
nl: Plan een evaluatiegesprek in om uw certificaat te behalen.
ru: Запланируйте оценку, чтобы получить сертификат.
sr_cs: Zakažite ocenjivanje da biste dobili sertifikat.
sv: Boka utvärdering för att bli certifierad.

source: Schedule your evaluation
cs: Naplánovat hodnocení
nl: Evaluatie plannen
sr_cs: Zakažite svoje ocenjivanje
sv: Boka din utvärdering

source: Scheduled Flow
bs: Raspoređeni Protok
cs: Plánovaný tok
fr: Flux planifié
nl: Geplande stroom
ru: Запланированный поток
sr: Планирани ток
sr_cs: Planirani tok
sv: Schemalagt Flöde

source: Score
bs: Bodovi
cs: Skóre
ru: Счет
sr: Оцена
sr_cs: Ocena
sv: Resultat

source: Score Out Of
bs: Rezultat Od Mogućih
cs: Skóre z
fr: Score sur
nl: Score van de
ru: Оценка из
sr: Резултат од
sr_cs: Rezultat od
sv: Resultat av

source: Search
bs: Traži
cs: Hledat
fr: Rechercher
nl: Zoek
ru: Искать
sr: Претрага
sr_cs: Pretraga
sv: Sök

source: Search by Member
cs: Hledat podle člena
fr: Rechercher par membre
nl: Zoeken op lid
ru: Поиск по ученикам
sr_cs: Pretraga po članu
sv: Sök efter Medlem

source: Search by Name
bs: Traži po Imenu
cs: Hledat podle jména
fr: Rechercher par nom
nl: Zoek op naam
ru: Поиск по названию
sr: Претрага по називу
sr_cs: Pretraga po nazivu
sv: Sök efter Namn

source: Search by Title
bs: Traži po Nazivu
cs: Hledat podle názvu
fr: Rechercher par titre
nl: Zoek op titel
ru: Поиск по названию
sr: Претрага по наслову
sr_cs: Pretraga po naslovu
sv: Sök efter Benämning

source: Search by title
bs: Traži po Nazivu
cs: Hledat podle názvu
fr: Rechercher par titre
nl: Zoek op titel
ru: Поиск по названию
sr: Претрага по наслову
sr_cs: Pretraga po naslovu
sv: Sök efter benämning

source: Search for
cs: Hledat
nl: Zoek naar
ru: Искать
sr_cs: Pretraga za
sv: Sök efter

source: Search for an icon
bs: Traži Ikonu
cs: Hledat ikonu
fr: Rechercher une icône
nl: Zoek naar een pictogram
ru: Поиск значка
sr: Претражи иконицу
sr_cs: Pretraži ikonicu
sv: Sök efter ikon

source: Seat Count
bs: Broj Mjesta
cs: Počet míst
fr: Nombre de places
nl: Aantal zitplaatsen
ru: Количество мест
sr: Број места
sr_cs: Broj mesta
sv: Antal Platser

source: Seat Left
bs: Preostalo Mjesto
cs: Zbývající místa
fr: Place restante
nl: Plaats Over
ru: Сиденье слева
sr: Преостало место
sr_cs: Preostalo mesto
sv: Antal Plater Kvar

source: Seat count cannot be negative.
bs: Broj sjedišta ne može biti negativan.
cs: Počet míst nemůže být záporný.
fr: Le nombre de places ne peut pas être négatif.
nl: Het aantal zitplaatsen kan niet negatief zijn.
ru: Число мест не может быть отрицательным.
sr: Број места не може бити негативан.
sr_cs: Broj mesta ne može biti negativan.
sv: Antal platser kan inte vara negativt.

source: Seats Left
bs: Preostalih Mjesta
cs: Zbývající místa
fr: Places restantes
nl: Plaatsen Over
ru: Осталось мест
sr: Преостала места
sr_cs: Preostala mesta
sv: Antal Platser Kvar

source: See all
cs: Zobrazit vše
fr: Voir tout
nl: Alles weergeven
ru: Смотреть все
sr_cs: Pogledaj sve
sv: Se alla

source: Select Date
bs: Odaberi Datum
cs: Vybrat datum
fr: Sélectionner une date
nl: Selecteer Datum
ru: Выбрать дату
sr: Изаберите датум
sr_cs: Izaberite datum
sv: Välj Datum

source: Select Payment Gateway
cs: Vybrat Platební bránu
fr: Sélectionner une passerelle de paiement
nl: Selecteer betalingsgateway
ru: Выберите платежный шлюз
sr_cs: Izaberite platni portal
sv: Välj Betalning Portal

source: Select a Programming Exercise
bs: Odaberi Vježbu Programiranja
cs: Vybrat programovací cvičení
fr: Sélectionner un exercice de programmation
nl: Kies een programmeeroefening
ru: Выбрать упражнение по программированию
sr: Изаберите вежбу програмирања
sr_cs: Izaberite vežbu programiranja
sv: Välj Programmeringsövning

source: Select a question
bs: Odaberi Pitanje
cs: Vybrat otázku
fr: Sélectionner une question
nl: Selecteer een vraag
ru: Выберите вопрос
sr: Изаберите питање
sr_cs: Izaberite pitanje
sv: Välj fråga

source: Select a quiz
bs: Odaberi Kviz
cs: Vybrat kvíz
fr: Sélectionner un quiz
nl: Selecteer een quiz
ru: Выберите тест
sr: Изаберите квиз
sr_cs: Izaberite kviz
sv: Välj Frågesport

source: Select an Assignment
cs: Vybrat úkol
nl: Selecteer een opdracht

source: Send
cs: Odeslat
nl: Verstuur
ru: Отправить
sr_cs: Pošalji
sv: Skicka

source: Send Confirmation Email
bs: Pošalji potvrdnu e-poštu
cs: Odeslat potvrzovací email
fr: Envoyer un email de confirmation
nl: Bevestigingsmail verzenden
ru: Отправить подтверждение по электронной почте
sr: Пошаљи имејл потврде
sr_cs: Pošalji imejl potvrde
sv: Skicka bekräftelse via e-post

source: Send Email
cs: Odeslat email
nl: E-mail versturen
ru: Отправить электронное письмо
sr_cs: Pošalji imejl
sv: Skicka E-post

source: Send Email to {0}
cs: Odeslat email {0}
nl: Stuur een e-mail naar {0}
ru: Отправить электронное письмо на адрес {0}
sr_cs: Pošaljite imejl ka {0}
sv: Skicka E-post till {0}

source: Send Notification for Published Batches
cs: Odeslat oznámení pro publikované dávky
nl: Verzend een melding voor gepubliceerde batches

source: Send Notification for Published Courses
cs: Odeslat oznámení pro publikované kurzy
nl: Notificatie verzenden voor gepubliceerde cursussen

source: Send calendar invite for evaluations
bs: Pošalji kalendarsku pozivnicu za ocjenjivanje
cs: Odeslat pozvánku do kalendáře na hodnocení
fr: Envoyer une invitation calendrier pour les évaluations
nl: Stuur een agenda-uitnodiging voor evaluaties
ru: Отправить приглашение в календарь для оценки
sr: Пошаљи календарску позивницу за оцењивање
sr_cs: Pošalji kalendarsku pozivnicu za ocenjivanje
sv: Skicka kalenderinbjudan för utvärderingar

source: Session End Time
cs: Konec relace
fr: Heure de fin de session
nl: Eindtijd sessie
ru: Время окончания сеанса
sr_cs: Vreme završetka sesije
sv: Session Sluttid

source: Session Start Time
cs: Začátek relace
fr: Heure de début de session
nl: Aanvangstijd sessie
ru: Время начала сеанса
sr_cs: Vreme početka sesije
sv: Session Starttid

source: Set Color
bs: Postavi boju
cs: Nastavit barvu
fr: Définir la couleur
nl: Kleur instellen
ru: Выбрать цвет
sr_cs: Postavite boju
sv: Ange Färg

source: Set your Password
bs: Postavite svoju Lozinku
cs: Nastavte své heslo
fr: Définir votre mot de passe
nl: Wachtwoord instellen
ru: Введите свой пароль
sr: Поставите своју лозинку
sr_cs: Postavite svoju lozinku
sv: Ange Lösenord

source: Setting up
bs: Postavljanje
cs: Nastavování
fr: Configuration
nl: Instellen
ru: Настройка
sr: Подешавање
sr_cs: Podešavanje
sv: Konfigurera

source: Setting up payment gateway
bs: Postavljanje Platnog Prolaza
cs: Nastavování platební brány
fr: Configuration de la passerelle de paiement
nl: Het instellen van een betalingsgateway
ru: Настройка платежного шлюза
sr: Подешавање платног портала
sr_cs: Podešavanje platnog portala
sv: Konfigurerar Betalningsport

source: Settings
bs: Postavke
cs: Nastavení
fr: Paramètres
nl: instellingen
ru: Настройки
sr: Подешавања
sr_cs: Podešavanja
sv: Inställningar

source: Share on
bs: Dijeli
cs: Sdílet na
fr: Partager sur
nl: Delen op
ru: Поделиться
sr: Подели на
sr_cs: Podeli na
sv: Dela på

source: Short Description
bs: Kratki Opis
cs: Stručný popis
fr: Description courte
nl: Korte beschrijving
ru: Краткое описание
sr: Кратак опис
sr_cs: Kratak opis
sv: Kort Beskrivning

source: Short Introduction
bs: Kratki Uvod
cs: Stručné představení
fr: Courte introduction
nl: Korte introductie
ru: Краткое введение
sr: Кратак увод
sr_cs: Kratak uvod
sv: Kort Introduktion

source: Short description of the batch
bs: Kratak opis Grupe
cs: Stručný popis dávky
fr: Courte description du groupe
nl: Korte beschrijving van de batch
ru: Краткое описание партии
sr: Кратак опис групе
sr_cs: Kratak opis grupe
sv: Kort beskrivning av grupp

source: Show Answer
bs: Prikaži Odgovor
cs: Ukázat odpověď
fr: Afficher la réponse
nl: Toon Antwoord
ru: Показать ответ
sr: Прикажи одговор
sr_cs: Prikaži odgovor
sv: Visa Svar

source: Show Answers
bs: Prikaži Odgovore
cs: Ukázat odpovědi
fr: Afficher les réponses
nl: Toon Antwoord
ru: Показать ответы
sr: Прикажи одговоре
sr_cs: Prikaži odgovore
sv: Visa Svar

source: Show Submission History
bs: Prikaži Istoriju Prijava
cs: Ukázat historii odevzdání
fr: Afficher l'historique des soumissions
nl: Geschiedenis van inzending tonen
ru: Показать историю
sr: Прикажи историју поднесака
sr_cs: Prikaži istoriju podnesaka
sv: Visa inlämningshistorik

source: Show Tab in Batch
bs: Prikaži Karticu u Grupi
cs: Ukázat záložku v dávce
fr: Afficher l'onglet dans le groupe
nl: Tabblad in batch weergeven
ru: Показывать вкладку в группе
sr: Прикажи картицу у групи
sr_cs: Prikaži karticu u grupi
sv: Visa flik i Grupp

source: Show USD Equivalent
bs: Prikaži Protuvrijednost u USD
cs: Ukázat ekvivalent v USD
fr: Afficher l'équivalent en USD
nl: Toon USD-equivalent
ru: Показать эквивалент в долларах США
sr: Прикажи еквивалент америчког долара (USD)
sr_cs: Prikaži ekvivalent američkog dolara (USD)
sv: Visa USD ekvivalent

source: Show day view in timetable
bs: Prikaži dnevni prikaz u rasporedu
cs: Zobrazit denní pohled v rozvrhu
fr: Afficher la vue journalière dans l'emploi du temps
nl: Toon dag-weergave in rooster
ru: Показать дневной вид в расписании
sr: Прикажи дневни приказ у распореду наставе
sr_cs: Prikaži dnevni prikaz u rasporedu nastave
sv: Visa dagsvy i Tidtabell

source: Show live class
bs: Prikaži čas uživo
cs: Ukázat živou třídu
fr: Afficher la classe en direct
nl: Toon live les
ru: Показать онлайн урок
sr: Прикажи онлајн предавања
sr_cs: Prikaži onlajn predavanja
sv: Visa live klass

source: Shuffle Questions
bs: Nasumična Pitanja
cs: Zamíchat otázky
fr: Mélanger les questions
nl: Willekeurige vragen
ru: Перемешать вопросы
sr: Промешај питања
sr_cs: Promešaj pitanja
sv: Blanda frågor

source: Sidebar
bs: Bočna traka
cs: Postranní panel
fr: Barre latérale
ru: Боковая панель
sr: Бочна трака
sr_cs: Bočna traka
sv: Sidofält

source: Sidebar Items
bs: Stavke bočne trake
cs: Položky postranního panelu
fr: Articles de la Barre Latérale
ru: Элементы боковой панели
sr: Ставке бочне траке
sr_cs: Stavke bočne trake
sv: Sidofält Element

source: Sign Up is disabled
bs: Prijava je onemogućena
cs: Registrace je zakázána
fr: L'inscription est désactivée
nl: Aanmelden is uitgeschakeld
ru: Регистрация отключена
sr: Регистрација је онемогућена
sr_cs: Registracija je onemogućena
sv: Registrering är inaktiverad

source: Sign up
bs: Prijavi se
cs: Zaregistrujte se
fr: S'inscrire
nl: Aanmelden
ru: Войти
sr: Региструј се
sr_cs: Registruj se
sv: Registrera

source: Signup Settings
bs: Postavke Prijave
cs: Nastavení registrace
fr: Paramètres d'inscription
nl: Inschrijvings-instellingen
ru: Настройки регистрации
sr: Подешавање регистрације
sr_cs: Podešavanje registracije
sv: Registrering Inställningar

source: Signups
bs: Prijave
cs: Registrace
fr: Inscriptions
nl: Aanmeldingen
ru: Регистрация
sr: Регистрације
sr_cs: Registracije
sv: Registreringar

source: Skill
bs: Vještina
cs: Dovednost
fr: Compétence
nl: Vaardigheid
ru: Навык
sr: Вештина
sr_cs: Veština
sv: Färdighet

source: Skill Details
bs: Detalji Vještina
cs: Podrobnosti dovednosti
fr: Détails des compétences
nl: Vaardigheid details
ru: Детали навыка
sr: Детаљи вештине
sr_cs: Detalji veštine
sv: Kompetens Detaljer

source: Skill Name
bs: Naziv Vještine
cs: Název dovednosti
fr: Nom de la compétence
ru: Название навыка
sr: Назив вештине
sr_cs: Naziv veštine
sv: Färdighet Namn

source: Skills
bs: Vještine
cs: Dovednosti
fr: Compétences
ru: Навыки
sr: Вештине
sr_cs: Veštine
sv: Färdigheter

source: Skip
bs: Preskoči
cs: Přeskočit
fr: Sauter
nl: Overspringen
ru: Пропустить
sr: Прескочи
sr_cs: Preskoči
sv: Hoppa Över

source: Slot Times are overlapping for some schedules.
bs: Vremena termina se preklapaju za neke rasporede.
cs: Časy slotů se pro některé plány překrývají.
fr: Les créneaux horaires se chevauchent pour certains plannings.
nl: Slot tijden overlappen voor sommige schema's.
ru: В некоторых расписаниях интервалы времени пересекаются.
sr: Временски термини се преклапају за неке распореде.
sr_cs: Vremenski termini se preklapaju za neke rasporede.
sv: Tider överlappar för vissa schema.

source: Slot added successfully
bs: Termin uspješno dodan
cs: Slot úspěšně přidán
fr: Créneau ajouté avec succès
nl: Tijdslot succesvol toegevoegd
ru: Слот успешно добавлен
sr: Термин је успешно додат
sr_cs: Termin je uspešno dodat
sv: Tid tillagd

source: Slot deleted successfully
bs: Termin uspješno izbrisan
cs: Slot úspěšně smazán
fr: Créneau supprimé avec succès
nl: Slot succesvol verwijderd
ru: Слот успешно удален
sr: Термин је успешно обрисан
sr_cs: Termin je uspešno obrisan
sv: Tid raderad

source: Sold Out
bs: Rasprodano
cs: Vyprodáno
fr: Complet
nl: Uitverkocht
ru: Продано
sr: Распродато
sr_cs: Rasprodato
sv: Slutsåld

source: Source
bs: Izvor
cs: Zdroj
nl: Bron
ru: Источник
sr: Извор
sr_cs: Izvor
sv: Källa

source: Staff
bs: Osoblje
cs: Personál
fr: Personnel
nl: Personeel
ru: Персонал
sr: Особље
sr_cs: Osoblje
sv: Personal

source: Start
cs: Začít
fr: Démarrer
ru: Начать
sr: Почетак
sr_cs: Početak

source: Start Date
bs: Start Datum
cs: Datum začátku
fr: Date de Début
nl: Startdatum
ru: Дата начала
sr: Датум почетка
sr_cs: Datum početka
sv: Start Datum

source: Start Date:
bs: Datum Početka:
cs: Datum začátku:
fr: Date de Début:
nl: Startdatum:
ru: Дата начала:
sr: Датум почетка:
sr_cs: Datum početka:
sv: Start Datum:

source: Start Learning
bs: Počni Učiti
cs: Začít učení
fr: Commencer à apprendre
nl: Begin met Leren
ru: Начать изучение
sr: Започни учење
sr_cs: Započni učenje
sv: Börja lära dig

source: Start Time
bs: Vrijeme Početka
cs: Čas začátku
fr: Heure de Début
nl: Starttijd
ru: Время начала
sr: Време почетка
sr_cs: Vreme početka
sv: Start Tid

source: Start Time cannot be greater than End Time
bs: Vrijeme Početka ne može biti kasnije od Vremena Završetka
cs: Čas začátku nemůže být větší než čas konce
fr: L'heure de début ne peut pas être supérieure à l'heure de fin
nl: Starttijd kan niet groter zijn dan Eindtijd
ru: Время начала не может быть позже времени окончания
sr: Време почетка не може бити веће од времена завршетка
sr_cs: Vreme početka ne može biti veće od vremena završetka
sv: Starttid kan inte vara senare än sluttid

source: Start the Quiz
bs: Započni kviz
cs: Začít kvíz
fr: Commencer le quiz
nl: Start de toets
ru: Начать тест
sr: Започни квиз
sr_cs: Započni kviz
sv: Starta frågesport

source: Startup Organization
bs: Pokretačka Organizacija
cs: Start-up organizace
fr: Organisation startup
nl: Startende organisatie
ru: Организация запуска
sr: Стартуп организација
sr_cs: Startup organizacija
sv: Uppstart Organisation

source: State/Province
bs: Država/Pokrajina
cs: Stát/Provincie
fr: État / Province
nl: Staat/provincie
ru: Штат/провинция
sr: Својства стања
sr_cs: Svojstva stanja
sv: Län

source: Statistics
bs: Statistika
cs: Statistiky
fr: Statistiques
nl: Statistieken
ru: Статистика
sr: Статистика
sr_cs: Statistika
sv: Statistik

source: Status
cs: Stav
fr: Statut
ru: Статус
sr: Статус

source: Status/Score
bs: Status/Rezultat
cs: Stav/Skóre
fr: Statut/Score
ru: Статус/Оценка
sr: Статус/Резултат
sr_cs: Status/Rezultat
sv: Status/Resultat

source: Student Reviews
bs: Studentske Recenzije
cs: Recenze studentů
fr: Avis des étudiants
nl: Beoordelingen van studenten
ru: Отзывы студента
sr: Рецензије студената
sr_cs: Recenzije studenata
sv: Student Recensioner

source: Students
bs: Studenti
cs: Studenti
fr: Étudiants
nl: Studenten
ru: Студенты
sr: Студенти
sr_cs: Studenti
sv: Studenter

source: Students deleted successfully
bs: Studenti su uspješno izbrisani
cs: Studenti úspěšně smazáni
fr: Étudiants supprimés avec succès
nl: Studenten succesvol verwijderd
ru: Ученики успешно удалены
sr: Студенти су успешно обрисани
sr_cs: Studenti su uspešno obrisani
sv: Studenter borttagna

source: Students will be enrolled in a paid batch once they complete the payment
bs: Studenti će biti upisani u plaćenu grupu kada završe uplatu
cs: Studenti budou zapsáni do placeného kurzu, jakmile dokončí platbu
fr: Les étudiants seront inscrits dans un groupe payant une fois le paiement effectué
nl: Studenten worden ingeschreven in een betaalde batch zodra ze de betaling hebben voltooid
ru: Студенты будут зачислены в платную группу после завершения оплаты.
sr: Студенти ће бити уписани у плаћену групу након што изврше уплату
sr_cs: Studenti će biti upisani u plaćenu grupu nakon što izvrše uplatu
sv: Studenter kommer att registreras i betald grupp när de slutför betalning

source: Subject
bs: Predmet
cs: Předmět
fr: Sujet
nl: Onderwerp
ru: Тема
sr: Наслов
sr_cs: Naslov
sv: Ämne

source: Subject is required
bs: Predmet je obavezan
cs: Předmět je vyžadován
fr: Le sujet est requis
nl: Onderwerp is vereist
ru: Необходимо ввести тему
sr: Наслов је неопходан
sr_cs: Naslov je neophodan
sv: Ämne erfordras

source: Submission
bs: Predaja
cs: Podání
fr: Soumission
nl: Inzending
ru: Сданные
sr: Поднесак
sr_cs: Podnesak
sv: Inlämning

source: Submission Type
bs: Tip Podnošenja
cs: Typ podání
fr: Type de soumission
nl: Inzendings-type
ru: Тип отправки
sr: Врста поднесака
sr_cs: Vrsta podnesaka
sv: Inlämningstyp

source: Submission by
bs: Predaja od
cs: Podáno od
fr: Soumis par
nl: Inzending door
ru: Представлено
sr: Поднето од стране
sr_cs: Podneto od strane
sv: Inlämning av

source: Submission saved!
bs: Podnošenje sačuvano!
cs: Podání uloženo!
fr: Soumission enregistrée !
nl: Inzending opgeslagen!
ru: Заявка сохранена!
sr: Поднесак је сачуван!
sr_cs: Podnesak je sačuvan!
sv: Inlämning sparad!

source: Submissions deleted successfully
bs: Podnošenja uspješno izbrisana
cs: Podání úspěšně smazány
fr: Soumissions supprimées avec succès
nl: Inzendingen succesvol verwijderd
ru: Заявка успешно удалена
sr: Поднесци су успешно обрисани
sr_cs: Podnesci su uspešno obrisani
sv: Inlämningar raderade

source: Submit
bs: Potvrdi
cs: Odeslat
fr: Valider
nl: Indienen
ru: Отправить
sr: Поднеси
sr_cs: Podnesi
sv: Godkänn

source: Submit Feedback
bs: Podnesi Povratne Informacije
cs: Odeslat zpětnou vazbu
fr: Soumettre un commentaire
ru: Отправить отзыв
sr: Поднеси повратну информацију
sr_cs: Podnesi povratnu informaciju
sv: Godkänn Återkoppling

source: Submit and Continue
bs: Podnesi i Nastavi
cs: Odeslat a pokračovat
fr: Valider et continuer
nl: Verzenden en doorgaan
ru: Отправить и продолжить
sr: Поднеси и настави
sr_cs: Podnesi i nastavi
sv: Godkänn och Fortsätt

source: Submit your resume to proceed with your application for this position. Upon submission, it will be shared with the job poster.
bs: Pošalji svoj životopis kako biste nastavili sa prijavom za ovu poziciju. Nakon prijave, bit će podijeljen s objavom za posao.
cs: Pokračujte v žádosti o tuto pozici tak, že pošlete svůj životopis. Po odeslání bude sdílen s inzerujícím práci.
fr: Soumettez votre CV pour poursuivre votre candidature à ce poste. Une fois soumis, il sera partagé avec le recruteur.
nl: De cursus waarvoor u zich heeft ingeschreven begint morgen. Wees voorbereid en kom op tijd voor de sessie.
ru: Отправьте свое резюме, чтобы продолжить подачу заявки на эту вакансию. После отправки оно будет передано автору.
sr: Поднесите свој CV да бисте наставили са пријавом на ову позицију. Након предаје, Ваш CV ће бити прослеђен оглашивачу посла.
sr_cs: Podnesite svoj CV da biste nastavili sa prijavom na ovu poziciju. Nakon predaje, Vaš CV će biti prosleđen oglašivaču posla.
sv: Lämna in ditt CV för att gå vidare med din ansökan till denna tjänst. När du lämnat in ansökan kommer den att delas med jobbannons.

source: Successfully enrolled in program
cs: Úspěšně zapsán do programu
fr: Inscription au programme réussie
nl: Succesvol ingeschreven in programma
ru: Успешно зачислен в программу
sr_cs: Uspešno ste upisani u program
sv: Registrerad i program

source: Summary
bs: Sažetak
cs: Souhrn
fr: Résumé
nl: Overzicht
ru: Резюме
sr: Резиме
sr_cs: Rezime
sv: Översikt

source: Sunday
bs: Nedjelja
cs: Neděle
fr: Dimanche
ru: Воскресенье
sr: Недеља
sr_cs: Nedelja
sv: Söndag

source: Suspicious pattern found in {0}: {1}
bs: Sumnjiva mustra pronađena u {0}: {1}
cs: Byl nalezen podezřelý vzor v {0}: {1}
fr: Motif suspect trouvé dans {0} : {1}
nl: Verdacht patroon gevonden in {0}: {1}
ru: Найден подозрительный шаблон в {0}: {1}
sr: Сумњив образац пронађен у {0}: {1}
sr_cs: Sumnjiv obrazac pronađen u {0}: {1}
sv: Misstänkt mönster hittat i {0}: {1}

source: Swatches
bs: Uzorci
cs: Vzorníky
fr: Echantillons
nl: Stalen
ru: Образцы
sr_cs: Paleta boja
sv: Färgprover

source: System Manager
bs: Upravitelj Sistema
cs: Správce systému
fr: Responsable Système
nl: Systeembeheerder
ru: Системный менеджер
sr: Систем менаџер
sr_cs: Sistem menadžer
sv: System Ansvarig

source: Tags
bs: Oznake
cs: Štítky
fr: Balises
nl: Labels
ru: Теги
sr: Ознаке
sr_cs: Oznake
sv: Taggar

source: Tap
cs: Klepněte
fr: Appuyer
nl: Tik
ru: Жми
sr_cs: Klikni
sv: Klicka

source: Teal
bs: Tirkizna
cs: Šedozelená
fr: Bleu sarcelle
nl: Groenblauw
ru: Бирюзовый
sr_cs: Tirkizna
sv: Turkos

source: Team School
bs: Timska Škola
cs: Týmová škola
fr: École en équipe
ru: Команда школы
sr: Тим школе
sr_cs: Tim škole
sv: Team Skola

source: Team Work
bs: Timski Rad
cs: Týmová práce
fr: Travail d'équipe
ru: Командная работа
sr: Тимски рад
sr_cs: Timski rad
sv: Teamarbete

source: Template
bs: Šablon
cs: Šablona
fr: Modèle
nl: Sjabloon
ru: Шаблон
sr: Шаблон
sr_cs: Šablon
sv: Mall

source: Temporarily Disabled
bs: Privremeno Onemogućeno
cs: Dočasně deaktivováno
fr: Temporairement désactivé
nl: Tijdelijk uitgeschakeld
ru: Временно отключен
sr: Привремено онемогућено
sr_cs: Privremeno onemogućeno
sv: Tillfälligt Inaktiverad

source: Test Cases
bs: Test Slučajevi
cs: Testovací případy
fr: Cas de test
nl: Testgevallen
ru: Тестовые примеры
sr: Тест примери
sr_cs: Test primeri
sv: Testfall

source: Test Quiz
bs: Test Kviz
cs: Testovací kvíz
fr: Test du quiz
nl: Quiz testen
ru: Испытать тест
sr: Тест квиз
sr_cs: Test kviz
sv: Test Frågesport

source: Test this Exercise
bs: Testiraj ovu Vježbu
cs: Otestujte toto cvičení
fr: Tester cet exercice
nl: Test deze oefening
ru: Испытать это упражнение
sr: Тестирај ову вежбу
sr_cs: Testiraj ovu vežbu
sv: Testa denna Övning

source: Thank you for providing your feedback.
bs: Hvala vam na povratnim informacijama.
cs: Děkujeme za váš feedback.
fr: Merci d'avoir partagé votre avis.
nl: Bedankt voor uw feedback.
ru: Спасибо за ваш отзыв.
sr: Хвала Вам што сте поделили своје утиске.
sr_cs: Hvala Vam što ste podelili svoje utiske.
sv: Tack för återkoppling.

source: Thanks and Regards
bs: Hvala i Pozdrav
cs: Děkujeme a s pozdravem
fr: Cordialement
nl: Bedankt en groeten
ru: Спасибо и с наилучшими пожеланиями
sr: Хвала и срдачан поздрав
sr_cs: Hvala i srdačan pozdrav
sv: Tack och Hälsningar

source: The batch does not exist.
cs: Dávka neexistuje.
nl: De batch bestaat niet.
ru: Партия не существует.
sr_cs: Grupa ne postoji.
sv: Grupp existerar inte.

source: The batch you have enrolled for is starting tomorrow. Please be prepared and be on time for the session.
bs: Grupa za koju ste se prijavili počinje sutra. Pripremite se i dođete na vrijeme.
cs: Dávka, pro kterou jste se přihlásili, začíná zítra. Připravte se a buďte na čas přítomni na lekci.
fr: Le groupe auquel vous êtes inscrit commence demain. Veuillez vous préparer et être à l'heure pour la session.
nl: De cursus waarvoor u zich heeft ingeschreven begint morgen. Wees voorbereid en kom op tijd voor de sessie.
ru: Пакет, за который вы записались, начинается завтра. Будьте готовы и подождите, пока не закончите сеанс.
sr: Група у коју сте се уписали почиње сутра. Молимо Вас да будете спремни и тачни за сесију.
sr_cs: Grupa u koju ste se upisali počinje sutra. Molimo Vas da budete spremni i tačni za sesiju.
sv: Gruppen du har anmält dig till börjar i morgon. Var förberedd och kom i tid till sessionen.
