Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Deleting this chapter will also delete all its lessons and permanently remove it from the course. This action cannot be undone. Are you sure you want to continue?
bs: Brisanjem ovog poglavlja također će se izbrisati sve lekcije u njemu i trajno će se ukloniti iz kursa. Ova radnja se ne može poništiti. Jeste li sigurni da želite nastaviti?
cs: Smazáním této kapitoly se smažou také všechny její lekce a trvale se odstraní z kurzu. Tuto akci nelze vrátit. Opravdu chcete pokračovat?
fr: La suppression de ce chapitre supprimera également toutes ses leçons et le retirera définitivement du cours. Cette action ne peut pas être annulée. Êtes-vous sûr de vouloir continuer ?
nl: Als u dit hoofdstuk verwijdert, worden ook alle lessen verwijderd en wordt het hoofdstuk permanent uit de cursus verwijderd. Deze actie kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan?
ru: Удаление этой главы также удалит все свои уроки и навсегда удалит их из курса. Это действие нельзя отменить. Вы уверены, что хотите продолжить?
sr: Брисањем овог поглавља такође ће се обрисати све лекције, а поглавље ће трајно бити уклоњено из обуке. Ова радња се не може поништити. Да ли сте сигурни да желите да наставите?
sr_cs: Brisanjem ovog poglavlja takođe će se obrisati sve lekcije, a poglavlje će trajno biti uklonjeno iz obuke. Ova radnja se ne može poništiti. Da li ste sigurni da želite da nastavite?
sv: Borttagning av detta kapitel tar också bort alla dess lektioner och de tas bort permanent från kurs. Denna åtgärd kan inte ångras. Är du säker på att du vill fortsätta?

source: Deleting this lesson will permanently remove it from the course. This action cannot be undone. Are you sure you want to continue?
bs: Brisanjem ove lekcije trajno će se ukloniti iz kursa. Ova radnja se ne može poništiti. Jeste li sigurni da želite nastaviti?
cs: Smazáním této lekce ji trvale odstraníte z kurzu. Tuto akci nelze vrátit. Opravdu chcete pokračovat?
fr: La suppression de cette leçon la retirera définitivement du cours. Cette action ne peut pas être annulée. Êtes-vous sûr de vouloir continuer ?
nl: Als u dit hoofdstuk verwijdert, worden ook alle lessen verwijderd en wordt het hoofdstuk permanent uit de cursus verwijderd. Deze actie kan niet ongedaan worden gemaakt. Weet u zeker dat u wilt doorgaan?
ru: Удаление этого урока навсегда удалит его из курса. Это действие нельзя отменить. Вы уверены, что хотите продолжить?
sr: Брисањем ове лекције она ће трајно бити уклоњена из обуке. Ова радња се не може поништити. Да ли сте сигурни да желите да наставите?
sr_cs: Brisanjem ove lekcije ona će trajno biti uklonjena iz obuke. Ova radnja se ne može poništiti. Da li ste sigurni da želite da nastavite?
sv: Borttagning av denna lektion kommer att ta bort den permanent från kurs. Denna åtgärd kan inte ångras. Är du säker på att du vill fortsätta?

source: Description
bs: Opis
cs: Popis
nl: Beschrijving
ru: Описание
sr: Опис
sr_cs: Opis
sv: Beskrivning

source: Desk
bs: Radni Prostor
cs: Pracovní plocha
fr: Bureau
nl: Bureau
ru: Стол
sr: Радна површина
sr_cs: Radna površina
sv: Skrivbord

source: Details
bs: Detalji
cs: Detaily
fr: Détails
ru: Детали
sr: Детаљи
sr_cs: Detalji
sv: Detaljer

source: Disable PWA
cs: Zakázat PWA
nl: PWA Uitschakelen
sr_cs: Onemogući PWA
sv: Inaktivera PWA

source: Disable Self Enrollment
bs: Onemogući Samostalni Upis
cs: Zakázat samostatné zápisu
fr: Désactiver l'auto-inscription
nl: Zelfregistratie uitschakelen
ru: Отключить самостоятельную регистрацию
sr: Онемогући самостални упис
sr_cs: Onemogući samostalni upis
sv: Inaktivera självregistrering

source: Disable Self Learning
bs: Onemogući Samoučenje
cs: Zakázat samostudium
fr: Désactiver l'auto-apprentissage
nl: Deactiveer zelf-leren
ru: Отключить самообучение
sr: Онемогући самостално учење
sr_cs: Onemogući samostalno učenje
sv: Inaktivera självlärande

source: Disable Signup
bs: Onemogući Prijavu
cs: Zakázat registraci
fr: Désactiver l'inscription
nl: Registratie uitschakelen
ru: Отключить регистрацию
sr: Онемогући регистрацију
sr_cs: Onemogući registraciju
sv: Inaktivera Registrering

source: Disabled
bs: Onemogućeno
cs: Zakázáno
fr: Desactivé
nl: Uitgeschakeld
ru: Отключено
sr: Онемогућено
sr_cs: Onemogućeno
sv: Inaktiverad

source: Discard
bs: Odbaci
cs: Zrušit
fr: Ignorer
nl: Negeren
ru: Отменить
sr: Одбаци
sr_cs: Odbaci
sv: Ångra

source: Discount
cs: Sleva
nl: Korting
ru: Скидка
sr_cs: Popust
sv: Rabatt

source: Discount Amount
cs: Výše slevy
nl: Kortingsbedrag
ru: Сумма скидки
sr_cs: Iznos popusta
sv: Rabatt Belopp

source: Discount Percentage
cs: Procentuální sleva
nl: Kortingspercentage
ru: Процент скидки
sr_cs: Procenat popusta
sv: Rabatt Procent

source: Discount Type
cs: Typ slevy
nl: Kortingstype
ru: Тип скидки
sr_cs: Vrsta popusta
sv: Rabatt Typ

source: Discussions
bs: Diskusije
cs: Diskuze
nl: Discussies
ru: Обсуждения
sr: Дискусија
sr_cs: Diskusija
sv: Diskussioner

source: Document
bs: Dokument
cs: Dokument
ru: Документ
sr: Документ
sr_cs: Dokument
sv: Dokument

source: Document Name
cs: Název dokumentu
nl: Documentnaam
ru: Название документа
sr_cs: Naziv dokumenta
sv: Dokument Namn

source: Document Type
cs: Typ dokumentu
nl: Soort document
ru: Тип документа
sr_cs: Vrsta dokumenta
sv: DocType

source: Don’t miss this opportunity to enhance your skills. Click below to complete your enrollment
bs: Ne propusti priliku da unaprediš svoje veštine. Klikni ispod da završiš upis
cs: Nezmeškejte tuto příležitost zdokonalit své dovednosti. Klikněte níže a dokončete svou registraci
nl: Mis deze kans om uw vaardigheden te verbeteren niet. Klik hieronder om uw inschrijving te voltooien
ru: Не упустите возможность улучшить свои навыки. Нажмите ниже, чтобы пройти регистрацию
sr: Немојте пропустити прилику да унапредите своје знање. Кликните испод да бисте завршили свој упис
sr_cs: Nemojte propustiti priliku da unapredite svoje znanje. Kliknite ispod da biste završili svoj upis
sv: Missa inte detta tillfälle att förbättra dina kunskaper. Klicka nedan för att slutföra din registrering

source: Dream Companies
bs: San Snova Kompanije
cs: Vysněné firmy
fr: Entreprises de rêve
nl: Droombedrijven
ru: Компании Dream
sr: Пожељне компаније
sr_cs: Poželjne kompanije
sv: Drömbolag

source: Duplicate options found for this question.
bs: Pronađene su duple opcije za ovo pitanje.
cs: Pro tuto otázku byly nalezeny duplicitní možnosti.
fr: Options dupliquées trouvées pour cette question.
nl: Dubbele opties gevonden voor deze vraag.
ru: Для этого вопроса найдены дубликаты вариантов.
sr: Пронађене су дупликат опције за ово питање.
sr_cs: Pronađene su duplikat opcije za ovo pitanje.
sv: Duplicerade alternativ hittades för denna fråga.

source: Duration
bs: Trajanje
cs: Doba trvání
fr: Durée
nl: Looptijd
ru: Продолжительность
sr: Трајање
sr_cs: Trajanje
sv: Varaktighet

source: Duration (in minutes)
bs: Trajanje (u minutama)
cs: Doba trvání (v minutách)
fr: Durée (en minutes)
nl: Duur (in minuten)
ru: Продолжительность (в минутах)
sr: Трајање (у минутима)
sr_cs: Trajanje (u minutima)
sv: Varaktighet (i minuter)

source: Duration of the live class in minutes
bs: Trajanje predavanja uživo u minutama
cs: Délka živé lekce v minutách
fr: Durée de la classe en direct en minutes
nl: Duur van de live klas in minuten
ru: Продолжительность живого занятия в минутах
sr: Трајање онлајн предавања у минутима
sr_cs: Trajanje onlajn predavanja u minutima
sv: Livelektion varaktighet i minuter

source: Edit
bs: Uredi
cs: Upravit
fr: modifier
nl: Bewerk
ru: Редактирование
sr: Уреди
sr_cs: Uredi
sv: Redigera

source: Edit Assignment
bs: Uredi Zadatak
cs: Upravit úkol
fr: Modifier le devoir
nl: Opdracht bewerken
ru: Изменить задание
sr: Уреди задатак
sr_cs: Uredi zadatak
sv: Redigera Uppgift

source: Edit Badge
bs: Uredi Značku
cs: Upravit odznak
fr: Modifier le badge
nl: Badge bewerken
ru: Изменить бейдж
sr: Уреди беџ
sr_cs: Uredi bedž
sv: Redigera Emblem

source: Edit Badge Assignment
bs: Uredi Dodjelu Značke
cs: Upravit přiřazení odznaku
fr: Modifier l'attribution du badge
nl: Badge toewijzing bewerken
ru: Назначение бейджа LMS
sr: Уреди доделу беџа
sr_cs: Uredi dodelu bedža
sv: Redigera Emblem Tilldelning

source: Edit Chapter
bs: Uredi poglavlje
cs: Upravit kapitolu
fr: Modifier le chapitre
nl: Hoofdstuk bewerken
ru: Редактировать главу
sr: Уреди поглавље
sr_cs: Uredi poglavlje
sv: Redigera Kapitel

source: Edit Coupon
cs: Upravit kupon
nl: Coupon bewerken
ru: Изменить купон
sr_cs: Uredi kupon
sv: Redigera Kupong

source: Edit Email Template
bs: Uredi šablon e-pošte
cs: Upravit šablonu e-mailu
fr: Modifier le modèle d'email
nl: E-mail-sjabloon bewerken
ru: Редактировать шаблон письма
sr: Уреди имејл шаблон
sr_cs: Uredi imejl šablon
sv: Redigera e-post mall

source: Edit Payment Gateway
cs: Upravit platební bránu
fr: Modifier la passerelle de paiement
nl: Payment Gateway bewerken
ru: Изменить платежный шлюз
sr_cs: Uredi platni portal
sv: Redigera Betalning Portal

source: Edit Profile
bs: Uredi Profil
cs: Upravit profil
fr: Modifier le Profil
nl: Bewerk profiel
ru: Редактировать профиль
sr: Уреди профил
sr_cs: Uredi profil
sv: Redigera Profil

source: Edit Program
cs: Upravit program
fr: Modifier le programme
nl: Programma bewerken
ru: Редактировать программу
sr_cs: Uredi program
sv: Redigera Program

source: Edit Programming Exercise
bs: Uredi Vježbu Programiranja
cs: Upravit programovací cvičení
fr: Modifier l'exercice de programmation
nl: Programmeeroefening bewerken
ru: Редактировать упражнение по программированию
sr: Уреди вежбу програмирања
sr_cs: Uredi vežbu programiranja
sv: Redigera Programmeringsövning

source: Edit Zoom Account
bs: Uredi Zoom Račun
cs: Upravit účet Zoom
fr: Modifier le compte Zoom
nl: Zoom-account bewerken
ru: Редактировать учетную запись Zoom
sr: Уреди Zoom налог
sr_cs: Uredi Zoom nalog
sv: Redigera Zoom konto

source: Edit the question
bs: Uredite pitanje
cs: Upravit otázku
fr: Modifier la question
nl: Bewerk de vraag
ru: Редактировать вопрос
sr: Уреди питање
sr_cs: Uredi pitanje
sv: Redigera fråga

source: Education
bs: Obrazovanje
cs: Vzdělání
fr: Éducation
nl: Onderwijs
ru: Образование
sr: Образовање
sr_cs: Obrazovanje
sv: Utbildning

source: Education Detail
bs: Detalj Obrazovanja
cs: Detaily vzdělání
fr: Détail de l'éducation
nl: Onderwijs Detail
ru: Детали обучения
sr: Детаљи образовања
sr_cs: Detalji obrazovanja
sv: Utbildning Detalj

source: Education Details
bs: Detalji Obrazovanja
cs: Podrobnosti o vzdělání
fr: Détails de l'éducation
nl: Onderwijs details
ru: Детали образования
sr: Детаљи образовања
sr_cs: Detalji obrazovanja
sv: Utbildning Detaljer

source: Email ID
bs: ID e-pošte
cs: E-mailová adresa
fr: Identifiant Email
sr: ИД имејла
sr_cs: ID imejla
sv: E-post

source: Email Sent
bs: E-pošta poslana
cs: E-mail odeslán
fr: Email Envoyé
nl: E-mail verstuurd
ru: Email отправлен
sr: Имејл послат
sr_cs: Imejl poslat
sv: E-post Skickad

source: Email Template
bs: Šablon e-pošte
cs: Šablona e-mailu
fr: Modèle d&#39;email
nl: Email sjabloon
ru: Шаблон электронного письма
sr: Имејл шаблон
sr_cs: Imejl šablon
sv: E-post Mall

source: Email Template created successfully
bs: Šablon e-pošte uspješno je kreiran
cs: Šablona e-mailu byla úspěšně vytvořena
fr: Modèle d'email créé avec succès
nl: E-mailsjabloon succesvol aangemaakt
ru: Шаблон письма успешно создан
sr: Имејл шаблон је успешно креиран
sr_cs: Imejl šablon je uspešno kreiran
sv: E-post mall skapad

source: Email Template updated successfully
bs: Šablon e-pošte uspješno ažuriran
cs: Šablona e-mailu byla úspěšně aktualizována
fr: Modèle d'email mis à jour avec succès
nl: E-mailsjabloon succesvol aangemaakt
ru: Шаблон письма успешно обновлен
sr: Имејл шаблон је успешно ажуриран
sr_cs: Imejl šablon je uspešno ažuriran
sv: E-post mall uppdaterad

source: Email Templates
bs: Šablon e-pošte
cs: Šablony e-mailů
fr: Modèles d’Email
nl: E-Mail Sjablonen
ru: Шаблоны Email
sr: Имејл шаблони
sr_cs: Imejl šabloni
sv: E-Post Mallar

source: Email Templates deleted successfully
bs: Šabloni e-pošte uspješno izbrisani
cs: Šablony e-mailů byly úspěšně smazány
fr: Modèles d'email supprimés avec succès
nl: E-mail sjablonen succesvol verwijderd
ru: Шаблоны писем успешно удалены
sr: Имејл шаблон је успешно обрисан
sr_cs: Imejl šablon je uspešno obrisan
sv: E-post mallar raderade

source: Email sent successfully
cs: E-mail úspěšně odeslán
nl: E-mail succesvol verzonden
ru: РџРёСЃСЊРјРѕ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ
sr_cs: Imejl je uspešno poslat
sv: E-post skickad

source: Emails
bs: E-pošta
cs: E-maily
ru: Письма
sr: Имејлови
sr_cs: Imejlovi
sv: E-post

source: Employee
bs: Personal
cs: Zaměstnanec
fr: Employé
nl: Werknemer
ru: Сотрудник
sr: Запослено лице
sr_cs: Zaposleno lice
sv: Personal

source: Enable
bs: Omogući
cs: Povolit
fr: Activer
nl: Inschakelen
ru: Включить
sr: Омогући
sr_cs: Omogući
sv: Aktivera

source: Enable Google API in Google Settings to send calendar invites for evaluations.
bs: Omogućite Google API u Google Postavkama za slanje kalendarskih pozivnica za ocjenjivanje.
cs: Povolte Google API v nastavení Google, abyste mohli posílat pozvánky do kalendáře pro hodnocení.
fr: Activez l'API Google dans les paramètres Google pour envoyer des invitations de calendrier pour les évaluations.
nl: Schakel Google API in bij Google Instellingen om agenda-uitnodigingen voor evaluaties te versturen.
ru: Включите Google API в настройках Google, чтобы отправлять приглашения в календарь для оценки.
sr: Омогућите Google API у Google подешавањима за слање позивница за оцењивање у календар.
sr_cs: Omogućite Google API u Google podešavanjima za slanje pozivnica za ocenjivanje u kalendar.
sv: Aktivera Google API i Google Inställningar för att skicka kalenderinbjudningar för utvärderingar.

source: Enable Negative Marking
bs: Omogući Negativno Ocjenjivanje
cs: Povolit záporné hodnocení
fr: Activer la notation négative
nl: Negatieve markering inschakelen
ru: Включить отрицательную маркировку
sr: Омогући негативно оцењивање
sr_cs: Omogući negativno ocenjivanje
sv: Aktivera Negativ Betygsättning

source: Enable this only if you want to upload a SCORM package as a chapter.
bs: Omogućite ovo samo ako želite da učitate SCORM paket kao poglavlje.
cs: Toto povolte pouze pokud chcete nahrát balíček SCORM jako kapitolu.
fr: Activez ceci uniquement si vous souhaitez télécharger un package SCORM comme chapitre.
nl: Schakel deze optie alleen in als u een SCORM-pakket als hoofdstuk wilt uploaden.
ru: Включите это только если вы хотите загрузить пакет SCORM в качестве главы.
sr: Омогућите ово само уколико желите да отпремите SCORM пакет као поглавље.
sr_cs: Omogućite ovo samo ukoliko želite da otpremite SCORM paket kao poglavlje.
sv: Aktivera detta endast om du vill ladda upp SCORM paket som kapitel.

source: Enabled
bs: Omogućeno
cs: Povoleno
fr: Activé
nl: Ingeschakeld
ru: Включено
sr: Омогућено
sr_cs: Omogućeno
sv: Aktiverad

source: Enabling this will publish the certificate on the certified participants page.
bs: Ako ovo omogućite, certifikat će biti objavljen na stranici sa certificiranim učesnicima.
cs: Povolením tohoto se certifikát zveřejní na stránce certifikovaných účastníků.
fr: L'activation de ceci publiera le certificat sur la page des participants certifiés.
nl: Als u deze optie inschakelt, wordt het certificaat gepubliceerd op de pagina met gecertificeerde deelnemers.
ru: Включение этого параметра будет опубликовать сертификат на странице сертифицированных участников.
sr: Омогућавањем овога сертификат ће бити објављен на страници са сертификованим учесницима.
sr_cs: Omogućavanjem ovoga sertifikat će biti objavljen na stranici sa sertifikovanim učesnicima.
sv: Om du aktiverar detta kommer certifikatet att publiceras på sidan för certifierade deltagare.

source: End Date
bs: Datum završetka
cs: Datum ukončení
fr: Date de Fin
nl: Einddatum
ru: Дата окончания
sr: Датум завршетка
sr_cs: Datum završetka
sv: Slut Datum

source: End Date (or expected)
bs: Datum Završetka (ili očekivani)
cs: Datum ukončení (nebo očekávané)
fr: Date de fin (ou attendue)
nl: Einddatum (of verwachte einddatum)
ru: Дата окончания (или ожидаемая)
sr: Датум завршетка (или очекивани)
sr_cs: Datum završetka (ili očekivani)
sv: Slutdatum (eller förväntat)

source: End Time
bs: Vrijeme Završetka
cs: Čas ukončení
fr: Heure de Fin
nl: Eindtijd
ru: Время окончания
sr: Време завршетка
sr_cs: Vreme završetka
sv: Slut Tid

source: Ended
bs: Završeno
cs: Ukončeno
fr: Terminé
nl: Beëindigd
ru: Завершено
sr: Завршено
sr_cs: Završeno
sv: Avslutad

source: Enforce Course Order
cs: Vynutit pořadí kurzu
fr: Imposer l'ordre des cours
nl: Cursusvolgorde afdwingen
ru: Обеспечить соблюдение порядка курса
sr_cs: Obavezno po redosledu obuka
sv: Tvinga Kursordning

source: Enroll Member to Program
cs: Zapsat člena do programu
fr: Inscrire un membre au programme
nl: Lid naar programma inschrijven
ru: Зарегистрировать участника в программе
sr_cs: Upiši člana u program
sv: Registrera Medlem till Program

source: Enroll Now
bs: Upišite se sada
cs: Přihlásit se nyní
fr: S'inscrire maintenant
nl: Nu inschrijven
ru: Записаться сейчас
sr: Упишите се сада
sr_cs: Upišite se sada
sv: Registrera Nu

source: Enrolled
bs: Upisan
cs: Zaregistrován
fr: Inscrit
nl: Ingeschreven
ru: Записан
sr: Уписан
sr_cs: Upisan
sv: Inskriven

source: Enrolled Students
bs: Upisani Studenti
cs: Registrovaní studenti
fr: Étudiants inscrits
nl: Ingeschreven studenten
ru: Зачисленные студенты
sr: Уписани студенти
sr_cs: Upisani studenti
sv: Inskrivna Studenter

source: Enrollment Confirmation for {0}
bs: Potvrda upisa za {0}
cs: Potvrzení o zápisu pro {0}
fr: Confirmation d'inscription pour {0}
nl: Bevestiging van inschrijving voor {0}
ru: Подтверждение записи на курс для {0}
sr: Потврда о упису за {0}
sr_cs: Potvrda o upisu za {0}
sv: Registreringsbekräftelse för {0}

source: Enrollment Count
bs: Broj Upisa
cs: Počet zápisů
fr: Nombre d'inscriptions
nl: Aantal inschrijvingen
ru: Количество регистраций
sr: Број уписаних
sr_cs: Broj upisanih
sv: Antal Inskrivna

source: Enrollment for Program {0}
cs: Zápis do programu {0}
fr: Inscription au programme {0}
nl: Inschrijving voor Programma {0}
ru: Регистрация на программу {0}
sr_cs: Upis u program {0}
sv: Registrering till Pogram {0}

source: Enrollment from Batch
cs: Zápis z dávky
nl: Inschrijving van Batch

source: Enrollment in this batch is restricted. Please contact the Administrator.
cs: Zápis do této dávky je omezen. Obraťte se na správce.
nl: Inschrijving voor deze batch is beperkt. Neem contact op met de beheerder.
ru: Набор в эту группу ограничен. Пожалуйста, свяжитесь с администратором.
sr_cs: Upis u ovu grupu je ograničen. Molimo Vas da kontaktirate administratora.
sv: Registrering i denna grupp är begränsad. Vänligen kontakta Administratör.

source: Enrollments
bs: Upisi
cs: Zápisy
fr: Inscriptions
nl: Inschrijvingen
ru: Зачисления
sr: Уписи
sr_cs: Upisi
sv: Inskrivningar

source: Enter Client Id and Client Secret in Google Settings to send calendar invites for evaluations.
bs: Unesite Klijent Id i Klijent Tajnu u Google Postavke da pošaljete kalendarske pozivnice za ocjenjivanje.
cs: Zadejte ID klienta a tajemství klienta v nastavení Google, abyste mohli posílat pozvánky do kalendáře na hodnocení.
fr: Entrez l'ID client et le secret client dans les paramètres Google pour envoyer des invitations de calendrier pour les évaluations.
nl: Voer de client-Id en het clientgeheim in de Google-instellingen in om agenda-uitnodigingen voor evaluaties te versturen.
ru: Введите идентификатор клиента и секретный код клиента в настройках Google, чтобы отправлять приглашения в календарь для оценки.
sr: Унесите ИД клијента и клијентску тајну у Google подешавањима да бисте слали позивнице за оцењивање у календар.
sr_cs: Unesite ID klijenta i klijentsku tajnu u Google podešavanjima da biste slali pozivnice za ocenjivanje u kalendar.
sv: Ange Klient Id och Klient Hemlighet i Google inställningar för att skicka kalender inbjudningar för utvärderingar.

source: Enter a Coupon Code
cs: Zadejte kód kupónu
nl: Een couponcode invoeren
ru: Введите код купона
sr_cs: Unesite šifru kupona
sv: Ange Kupongkod

source: Enter a URL
bs: Unesi URL
cs: Zadejte URL
fr: Entrez une URL
nl: Voer een URL in
ru: Введите ссылку
sr: Унесите URL
sr_cs: Unesite URL
sv: Ange URL

source: Enter email subject
cs: Zadejte předmět e-mailu
nl: Voer onderwerp voor e-mail in
ru: Введите тему письма
sr_cs: Unesite naslov imejla
sv: Ange e-post ämne

source: Enter reply to email
cs: Zadejte odpověď na e-mail
nl: Antwoord op e-mail invoeren
ru: Введите ответ на электронное письмо
sr_cs: Unesite odgovor na imejl
sv: Ange svara till e-post

source: Error creating Zoom Account
bs: Greška pri kreiranju Zoom računa
cs: Chyba při vytváření účtu Zoom
fr: Erreur lors de la création du compte Zoom
nl: Fout bij het bijwerken van Zoom-account
ru: Ошибка при создании учетной записи Zoom
sr: Грешка приликом креирања Zoom налога
sr_cs: Greška prilikom kreiranja Zoom naloga
sv: Fel vid skapande av Zoom-konto

source: Error creating badge
bs: Greška pri kreiranju značke
cs: Chyba při vytváření odznaku
fr: Erreur lors de la création du badge
nl: Fout tijdens maken badge
ru: Ошибка создания {0}
sr: Грешка приликом креирања беџа
sr_cs: Greška prilikom kreiranja bedža
sv: Fel vid skapande av Emblem

source: Error creating email template
bs: Greška pri kreiranju šablona e-pošte
cs: Chyba při vytváření šablony e-mailu
fr: Erreur lors de la création du modèle d'email
nl: Fout bij het maken van een e-mailsjabloon
ru: Ошибка при создании шаблона письма
sr: Грешка приликом генерисања имејл шаблона
sr_cs: Greška prilikom generisanja imejl šablona
sv: Fel vid skapande av e-post mall

source: Error creating live class. Please try again. {0}
bs: Greška pri kreiranju časa uživo. Pokušaj ponovo. {0}
cs: Chyba při vytváření živé třídy. Zkuste to prosím znovu. {0}
fr: Erreur lors de la création de la classe en direct. Veuillez réessayer. {0}
nl: Fout bij het maken van een live klas. Probeer het opnieuw. {0}
ru: Ошибка создания живого класса. Пожалуйста, попробуйте еще раз. {0}
sr: Грешка приликом креирања онлајн предавања. Молимо Вас да покушате поново. {0}
sr_cs: Greška prilikom kreiranja onlajn predavanja. Molimo Vas da pokušate ponovo. {0}
sv: Fel vid skapande av liveklass. Vänligen försök igen. {0}

source: Error creating quiz: {0}
bs: Greška pri pravljenju kviza: {0}
cs: Chyba při vytváření kvízu: {0}
fr: Erreur lors de la création du quiz : {0}
nl: Fout bij het maken van de quiz: {0}
ru: Ошибка создания {0}
sr: Грешка приликом креирања квиза: {0}
sr_cs: Greška prilikom kreiranja kviza: {0}
sv: Fel vid skapande av frågesport: {0}

source: Error deleting badge
bs: Greška pri brisanju značke
cs: Chyba při mazání odznaku
fr: Erreur lors de la suppression du badge
nl: Fout bij het verwijderen van de badge
ru: Ошибка удаления {0}
sr: Грешка приликом брисања беџа
sr_cs: Greška prilikom brisanja bedža
sv: Fel vid borttagning av Emblem

source: Error deleting email templates
bs: Greška pri brisanju šablona e-pošte
cs: Chyba při odstraňování šablon e-mailů
fr: Erreur lors de la suppression des modèles d'email
nl: Fout bij het verwijderen van e-mailsjablonen
ru: Ошибка при удалении шаблонов email
sr: Грешка приликом брисања имејл шаблона
sr_cs: Greška prilikom brisanja imejl šablona
sv: Fel vid borttagning av e-post mallar

source: Error updating Zoom Account
bs: Greška pri ažuriranju Zoom računa
cs: Chyba při aktualizaci účtu Zoom
fr: Erreur lors de la mise à jour du compte Zoom
nl: Fout bij het bijwerken van Zoom-account
ru: Ошибка при обновлении учетной записи Zoom
sr: Грешка приликом ажурирања Zoom налога
sr_cs: Greška prilikom ažuriranja Zoom naloga
sv: Fel vid uppdatering av Zoom konto
