Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Preview Image
bs: Pregled slike
cs: Náhledový obrázek
fr: Image d'aperçu
nl: Voorbeeldweergave afbeelding
ru: Просмотр изображения
sr: Преглед слике
sr_cs: Pregled slike
sv: Förhandsgranska Bild

source: Preview Video
bs: Pregledaj Video
cs: Náhled videa
fr: Vidéo d'aperçu
nl: Voorbeeld video
ru: Предварительный просмотр видео
sr: Преглед видео-снимка
sr_cs: Pregled video-snimka
sv: Förhandsgranska Video

source: Previous
bs: Prethodna
cs: Předchozí
fr: Précedent
nl: Vorig
ru: Предыдущие
sr: Претходно
sr_cs: Prethodno
sv: Föregående

source: Pricing
bs: Određivanje Cijena
cs: Ceník
fr: Tarification
nl: Prijzen
ru: Цены
sr: Цене
sr_cs: Cene
sv: Prissättning

source: Pricing and Certification
bs: Cijene i Certifikati
cs: Ceník a certifikace
fr: Tarification et certification
nl: Prijzen en certificering
ru: Цены и сертификация
sr: Ценовник и сертификација
sr_cs: Cenovnik i sertifikacija
sv: Prissättning och Certifiering

source: Primary Countries
bs: Primarne Zemlje
cs: Primární země
fr: Pays principaux
nl: Primaire Landen
ru: Основные страны
sr: Примарне државе
sr_cs: Primarne države
sv: Primära Länder

source: Private Information includes your Grade and Work Environment Preferences
bs: Privatni Podaci uključuju vašu Ocjenu i Preference Radnog Okruženja
cs: Soukromé informace zahrnují vaše známky a preference pracovního prostředí
fr: Les informations privées incluent votre niveau et vos préférences d'environnement de travail
nl: Persoonlijke gegevens omvatten uw cijfer en voorkeuren voor de werkomgeving
ru: Частная информация включает вашу оценку и настройки рабочей среды
sr: Приватне информације укључују Вашу оцену и жеље везане за радно окружење
sr_cs: Privatne informacije uključuju Vašu ocenu i želje vezane za radno okruženje
sv: Privat information inkluderar dina betyg och arbetsmiljöpreferenser

source: Problem Statement
bs: Opis Problema
cs: Zadání problému
fr: Énoncé du problème
nl: Probleemstelling
ru: Постановка задачи
sr: Опис проблема
sr_cs: Opis problema
sv: Problembeskrivning

source: Proceed to Payment
bs: Prijeđi na Plaćanje
cs: Pokračovat k platbě
fr: Procéder au paiement
nl: Ga verder naar betaling
ru: Перейти к оплате
sr: Настави на плаћање
sr_cs: Nastavi na plaćanje
sv: Fortsätt till Betalning

source: Profession
bs: Profesija
cs: Profese
nl: Beroep
ru: Профессия
sr: Занимање
sr_cs: Zanimanje
sv: Yrke

source: Profile Image
bs: Profilna Slika
cs: Profilový obrázek
fr: Image de profil
nl: Profielfoto
ru: Изображение профиля
sr: Профилна слика
sr_cs: Profilna slika
sv: Profilbild

source: Program Courses
bs: Kursevi Programa
cs: Kurzy programu
fr: Cours du programme
nl: Programma-cursussen
ru: Курсы по программе
sr: Обуке у програму
sr_cs: Obuke u programu
sv: Program Kurser

source: Program Member
bs: Član Programa
cs: Člen programu
fr: Membre du programme
nl: Programma-lid
ru: Участник программы
sr: Члан програма
sr_cs: Član programa
sv: Program Medlem

source: Program Members
bs: Članovi Programa
cs: Členové programu
fr: Membres du programme
nl: Programma-leden
ru: Участники программы
sr: Чланови програма
sr_cs: Članovi programa
sv: Program Medlemmar

source: Program created successfully
cs: Program byl úspěšně vytvořen
fr: Programme créé avec succès
nl: Cursus succesvol aangemaakt
ru: Программа успешно создана
sr_cs: Program je uspešno kreiran
sv: Program skapad

source: Program deleted successfully
cs: Program byl úspěšně smazán
fr: Programme supprimé avec succès
nl: Programma succesvol verwijderd
ru: Программа успешно удалена
sr_cs: Program je uspešno obrisan
sv: Program borttagen

source: Program updated successfully
cs: Program úspěšně aktualizován
fr: Programme mis à jour avec succès
nl: Profiel succesvol bijgewerkt
ru: Программа успешно обновлена
sr_cs: Program je uspešno ažuriran
sv: Program uppdaterad

source: Programming Exercise
bs: Vježba Programiranja
cs: Cvičení z programování
fr: Exercice de programmation
nl: Programmeeroefening
ru: Упражнение по программированию
sr: Вежба програмирања
sr_cs: Vežba programiranja
sv: Programmeringsövning

source: Programming Exercise Submission
bs: Podnošenje Vježbe Programiranja
cs: Odevzdání cvičení z programování
fr: Soumission d'exercice de programmation
nl: Programmeeroefening Indiening
ru: Отправка упражнения по программированию
sr: Поднесак вежбе програмирања
sr_cs: Podnesak vežbe programiranja
sv: Programmeringsövning Inlämning

source: Programming Exercise Submissions
bs: Podnošenja Vježbi Programiranja
cs: Odevzdaná cvičení z programování
fr: Soumissions d'exercices de programmation
nl: Inzendingen voor programmeeroefeningen
ru: Отправка упражнения по программированию
sr: Поднесци вежбе програмирања
sr_cs: Podnesci vežbe programiranja
sv: Programmeringsövning Inlämningar

source: Programming Exercise created successfully
bs: Vježba Programiranja uspješno kreirana
cs: Cvičení z programování úspěšně vytvořeno
fr: Exercice de programmation créé avec succès
nl: Programmeeroefening succesvol aangemaakt
ru: Упражнение по программированию успешно создано
sr: Вежба програмирања је успешно креирана
sr_cs: Vežba programiranja je uspešno kreirana
sv: Programmeringsövning skapad

source: Programming Exercise deleted successfully
bs: Vježba Programiranja uspješno izbrisana
cs: Cvičení z programování úspěšně smazáno
fr: Exercice de programmation supprimé avec succès
nl: Programmeeroefening succesvol verwijderd
ru: Упражнение по программированию успешно удалено
sr: Вежба програмирања је успешно обрисана
sr_cs: Vežba programiranja je uspešno obrisana
sv: Programmeringsövning raderad

source: Programming Exercise updated successfully
bs: Vježba Programiranja uspješno ažurirana
cs: Cvičení z programování úspěšně aktualizováno
fr: Exercice de programmation mis à jour avec succès
nl: Programmeeroefening succesvol bijgewerkt
ru: Упражнение по программированию успешно обновлено
sr: Вежба програмирања је успешно ажурирана
sr_cs: Vežba programiranja je uspešno ažurirana
sv: Programmeringsövning uppdaterad

source: Programming Exercises
bs: Vježbe Programiranja
cs: Cvičení z programování
fr: Exercices de programmation
nl: Programmeeroefeningen
ru: Упражнение по программированию
sr: Вежбе програмирања
sr_cs: Vežbe programiranja
sv: Programmeringsövningar

source: Programs
bs: Programi
cs: Programy
fr: Programmes
nl: Programma's
ru: Программы
sr: Програми
sr_cs: Programi
sv: Program

source: Progress
bs: Napredak
cs: Průběh
fr: Progression
nl: Vooruitgang
ru: Прогресс
sr: Напредак
sr_cs: Napredak
sv: Framsteg

source: Progress (%)
bs: Napredak (%)
cs: Průběh (%)
fr: Progression (%)
nl: Voortgang (%)
ru: Прогресс (%)
sr: Напредак (%)
sr_cs: Napredak (%)
sv: Framsteg(%)

source: Progress Distribution
bs: Raspodjela Napretka
cs: Rozložení průběhu
fr: Distribution de la progression
nl: Vooruitgang Distributie
ru: Целевое распределение
sr: Дистрибуција напретка
sr_cs: Distribucija napretka
sv: Fördelning av Framsteg

source: Progress Summary
bs: Sažetak Napretka
cs: Souhrn průběhu
fr: Résumé de la progression
nl: Voortgangsoverzicht
ru: Резюме проекта
sr: Резиме напретка
sr_cs: Rezime napretka
sv: Framsteg Översikt

source: Progress Summary for {0}
cs: Souhrn průběhu pro {0}
fr: Résumé de la progression pour {0}
nl: Voortgangsoverzicht voor {0}
ru: Сводка прогресса для {0}
sr_cs: Rezime napretka za {0}
sv: Framsteg Översikt för {0}

source: Progress of students in courses and assessments
bs: Napredak studenata u kursevima i ocjenjivanju
cs: Pokrok studentů v kurzech a hodnoceních
fr: Progression des étudiants dans les cours et les évaluations
nl: Voortgang van studenten in cursussen en beoordelingen
ru: Успеваемость студентов на курсах и оценки
sr: Напредак студената на обукама и у проценама
sr_cs: Napredak studenata na obukama i u procenama
sv: Studenters framsteg i kurser och bedömningar

source: Publish on Participant Page
bs: Objavi na Stranici Učesnika
cs: Publikovat na stránce účastníka
fr: Publier sur la page du participant
nl: Publiceren op Deelnemerspagina
ru: Опубликовать на странице участника
sr: Објави на страници учесника
sr_cs: Objavi na stranici učesnika
sv: Publicera på deltagarsidan

source: Published
bs: Objavljeno
cs: Publikováno
fr: Publié
nl: Gepubliceerd
ru: Опубликовано
sr: Објављено
sr_cs: Objavljeno
sv: Publicerad

source: Published Courses
bs: Objavljeni Kursevi
cs: Publikované kurzy
fr: Cours publiés
nl: Gepubliceerde cursussen
ru: Опубликованные курсы
sr: Објављене обуке
sr_cs: Objavljene obuke
sv: Publicerade Kurser

source: Published On
bs: Objavljeno dana
cs: Publikováno dne
fr: Publié le
nl: Gepubliceerd op
ru: Опубликована
sr: Објављено на
sr_cs: Objavljeno na
sv: Publicerad

source: Purchased Certificate
bs: Kupljeni Certifikat
cs: Zakoupený certifikát
fr: Certificat acheté
nl: Aangeschaft certificaat
ru: Приобретенный сертификат
sr: Купљени сертификат
sr_cs: Kupljeni sertifikat
sv: Förvärvad Certifikat

source: Purple
bs: Ljubičasta
cs: Fialová
fr: Violet
nl: Paars
ru: Фиолетовый
sr_cs: Ljubičasto
sv: Lila

source: Question
bs: Pitanje
cs: Otázka
nl: Vraag
ru: Вопрос
sr: Питање
sr_cs: Pitanje
sv: Fråga

source: Question Detail
bs: Detalj Pitanja
cs: Podrobnosti otázky
fr: Détail de la question
nl: Vraag Detail
ru: Детали вопроса
sr: Детаљи питања
sr_cs: Detalji pitanja
sv: Fråga Detalj

source: Question Name
bs: Naziv Pitanja
cs: Název otázky
fr: Nom de la question
nl: Naam van de vraag
ru: Название вопроса
sr: Назив питања
sr_cs: Naziv pitanja
sv: Fråga Namn

source: Question added successfully
bs: Pitanje je uspješno dodano
cs: Otázka úspěšně přidána
fr: Question ajoutée avec succès
nl: Vraag succesvol toegevoegd
ru: Вопрос успешно добавлен
sr: Питање је успешно додато
sr_cs: Pitanje je uspešno dodato
sv: Fråga tillagd

source: Question updated successfully
bs: Pitanje je uspješno ažurirano
cs: Otázka úspěšně aktualizována
fr: Question mise à jour avec succès
nl: Vraag succesvol bijgewerkt
ru: Вопрос успешно обновлен
sr: Питање је успешно ажурирано
sr_cs: Pitanje je uspešno ažurirano
sv: Fråga uppdaterad

source: Question {0}
bs: Pitanje {0}
cs: Otázka {0}
nl: Vraag {0}
ru: Вопрос {0}:
sr: Питање {0}
sr_cs: Pitanje {0}
sv: Fråga {0}

source: Question {0} of {1}
bs: Pitanje {0} od {1}
cs: Otázka {0} z {1}
fr: Question {0} sur {1}
nl: Vraag {0} van {1}
ru: Вопрос {0} из {1}
sr: Питање {0} од {1}
sr_cs: Pitanje {0} od {1}
sv: Fråga {0} av {1}

source: Questions
bs: Pitanja
cs: Otázky
nl: Vragen
ru: Вопросы
sr: Питања
sr_cs: Pitanja
sv: Frågor

source: Questions deleted successfully
bs: Pitanja su uspješno izbrisana
cs: Otázky úspěšně smazány
fr: Questions supprimées avec succès
nl: Coupon succesvol verwijderd
ru: Вопросы успешно удалены
sr: Питања су успешно обрисана
sr_cs: Pitanja su uspešno obrisana
sv: Frågor är borttagna

source: Quiz
bs: Kviz
cs: Kvíz
ru: Тест
sr: Квиз
sr_cs: Kviz
sv: Frågesport

source: Quiz ID
bs: Kviz ID
cs: ID kvízu
fr: ID du quiz
ru: ID теста
sr: ИД квиза
sr_cs: ID kviza
sv: Frågesport ID

source: Quiz Submission
bs: Podnošenje Kviza
cs: Odevzdání kvízu
fr: Soumission de quiz
nl: Quiz inzending
ru: Подача теста
sr: Подношење квиза
sr_cs: Podnošenje kviza
sv: Frågesport Inlämning

source: Quiz Submissions
bs: Prijave za Kviz
cs: Odevzdané kvízy
fr: Soumissions de quiz
nl: Toets inzendingen
ru: Опросы
sr: Подношења квиза
sr_cs: Podnošenja kviza
sv: Frågesport Inlämningar

source: Quiz Summary
bs: Sažetak Kviza
cs: Souhrn kvízu
fr: Résumé du quiz
nl: Toets samenvatting
ru: Краткое содержание теста
sr: Резиме квиза
sr_cs: Rezime kviza
sv: Frågesport Sammanfattning

source: Quiz Title
bs: Naziv Kviza
cs: Název kvízu
fr: Titre du quiz
nl: Toetstitel
ru: Название теста
sr: Наслов квиза
sr_cs: Naslov kviza
sv: Frågesport Benämning

source: Quiz created successfully
bs: Kviz je uspješno kreiran
cs: Kvíz úspěšně vytvořen
fr: Quiz créé avec succès
nl: Toets succesvol aangemaa
ru: Тест успешно создан
sr: Квиз је успешно креиран
sr_cs: Kviz je uspešno kreiran
sv: Frågesport skapad

source: Quiz is not available to Guest users. Please login to continue.
bs: Kviz nije dostupan gostima. Prijavi se da nastaviš.
cs: Kvíz není dostupný pro neregistrované uživatele. Prosím, přihlašte se pro pokračování.
fr: Le quiz n'est pas disponible pour les utilisateurs invités. Veuillez vous connecter pour continuer.
nl: Quiz is niet beschikbaar voor gasten gebruikers. Log in om door te gaan.
ru: Тест недоступен для гостевых пользователей. Пожалуйста, войдите, чтобы продолжить.
sr: Квиз није доступан гостујућим корисницима. Молимо Вас да се пријавите да бисте наставили.
sr_cs: Kviz nije dostupan gostujućim korisnicima. Molimo Vas da se prijavite da biste nastavili.
sv: Frågesport är inte tillgänglig för gästanvändare. Logga in för att fortsätta.

source: Quiz updated successfully
bs: Kviz je uspješno ažuriran
cs: Kvíz úspěšně aktualizován
fr: Quiz mis à jour avec succès
nl: Quiz is succesvol bijgewerkt
ru: Тест успешно обновлен
sr: Квиз је успешно ажуриран
sr_cs: Kviz je uspešno ažuriran
sv: Frågesport uppdaterad

source: Quiz will appear at the bottom of the lesson.
bs: Kviz će se pojaviti na dnu lekcije.
cs: Kvíz se objeví na konci lekce.
fr: Le quiz apparaîtra en bas de la leçon.
nl: Quiz zal verschijnen aan de onderkant van de les.
ru: Тест появится в конце урока.
sr: Квиз ће бити приказиван на дну лекције.
sr_cs: Kviz će biti prikazivan na dnu lekcije.
sv: Frågesport kommer att visas längst ner i lektionen.

source: Quizzes
bs: Kvizovi
cs: Kvízy
fr: Quiz
nl: Toetsen
ru: Тесты
sr: Квизови
sr_cs: Kvizovi
sv: Frågesporter

source: Quizzes deleted successfully
bs: Kvizovi su uspješno izbrisani
cs: Kvízy úspěšně smazány
fr: Quiz supprimés avec succès
nl: Toetsen succesvol verwijderd
ru: Тесты были успешно удалены
sr: Квизови су успешно обрисани
sr_cs: Kvizovi su uspešno obrisani
sv: Frågesporter raderade

source: Quizzes in this video
bs: Kvizovi u ovom videu
cs: Kvízy v tomto videu
fr: Quiz dans cette vidéo
nl: Toets in deze video
ru: Тесты в этом видео
sr: Квизови у овом видео-снимку
sr_cs: Kvizovi u ovom video-snimku
sv: Frågesporter i denna video

source: Rating
bs: Procjena
cs: Hodnocení
fr: Évaluation
nl: Beoordeling
ru: Рейтинг
sr: Оцена
sr_cs: Ocena
sv: Bedömning

source: Rating cannot be 0
bs: Ocjena ne može biti 0
cs: Hodnocení nemůže být 0
fr: L'évaluation ne peut pas être 0
nl: Beoordeling mag niet 0 zijn
ru: Рейтинг не может быть 0
sr: Оцена не може бити 0
sr_cs: Ocena ne može biti 0
sv: Betyg kan inte vara 0

source: Red
bs: Crvena
cs: Červená
fr: Rouge
nl: Rood
ru: Красный
sr_cs: Crveno
sv: Röd

source: Redemption Count
cs: Počet využití
nl: Aantal aflossingen
ru: Количество погашений
sr_cs: Broj iskorišćenja
sv: Inlösenantal

source: Redemptions Count
cs: Počet využití
nl: Aflossingen tellen
ru: Количество погашений
sr_cs: Broj iskorišćenja
sv: Inlösenantal

source: Reference DocName
bs: Referentni naziv dokumenta
cs: Referenční název dokumentu
fr: Référence DocName
nl: Referentie Doctype
ru: Ссылка DocName
sr: Назив референтног документа
sr_cs: Naziv referentnog dokumenta
sv: Referens Dokument Namn

source: Reference DocType
bs: Referentni DocType
cs: Referenční DocType
fr: Référence DocType
nl: Referentie Doctype
ru: Ссылка DocType
sr: DocType референца
sr_cs: DocType referenca
sv: Referens DocType

source: Reference Document Type
bs: Referentna vrsta dokumenta
cs: Typ referenčního dokumentu
fr: Type du document de référence
nl: Referentie Document Type
ru: Тип справочного документа
sr: Врста референтног документа
sr_cs: Vrsta referentnog dokumenta
sv: Referens Dokument Typ

source: Reference Name
cs: Referenční název
nl: Referentienaam
ru: Имя ссылки
sr_cs: Naziv reference
sv: Referens Namn

source: Regards
bs: Pozdrav
cs: S pozdravem
fr: Cordialement
nl: Met vriendelijke groet
ru: С уважением
sr: Поздрав
sr_cs: Pozdrav
sv: Hälsningar

source: Register Now
bs: Registrirajte se Sada
cs: Zaregistrujte se nyní
fr: S'inscrire maintenant
nl: Registreer nu
ru: Зарегистрироваться
sr: Региструјте се сада
sr_cs: Registrujte se sada
sv: Registrera Nu

source: Registered but disabled
bs: Registrovan, ali onemogućen
cs: Registrováno, ale deaktivováno
fr: Enregistré mais Désactivé
nl: Geregistreerd maar uitgeschakeld
ru: Зарегистрирован, но отключен
sr: Регистровано, али онемогућено
sr_cs: Registrovano, ali onemogućeno
sv: Registrerad men inaktiverad

source: Rejected
bs: Odbijeno
cs: Odmítnuto
fr: Rejeté
nl: Afgewezen
ru: Отклонено
sr: Одбијено
sr_cs: Odbijeno
sv: Avvisad

source: Related Courses
bs: Povezani Kursevi
cs: Související kurzy
fr: Cours liés
nl: Verwante Cursussen
ru: Похожие курсы
sr: Сродне обуке
sr_cs: Srodne obuke
sv: Relaterade Kurser

source: Remote
cs: Vzdáleně
fr: À distance
nl: Op afstand
ru: Удаленный
sr_cs: Na daljinu
sv: Fjärr

source: Remove
bs: Ukloni
cs: Odstranit
fr: Supprimer
nl: Verwijder
ru: Удалить
sr: Уклони
sr_cs: Ukloni
sv: Ta bort

source: Remove Highlight
cs: Odstranit zvýraznění
fr: Supprimer le surlignage
nl: Markering verwijderen
ru: Удалить выделение
sr_cs: Ukloni istaknutost
sv: Ta bort Markering

source: Reply To
bs: Odgovori
cs: Odpovědět na
fr: Répondre à
nl: Antwoord aan
ru: Ответить
sr: Одговори
sr_cs: Odgovori
sv: Svara till

source: Reply To is required
cs: Odpovědět na je povinné
fr: Le champ 'Répondre à' est requis
nl: Het veld 'Reply To' is verplicht
ru: Ответ обязателен
sr_cs: Polje Odgovori je obavezno
sv: Svara till erfordras

source: Request Invite
bs: Zatraži Poziv
cs: Požádat o pozvánku
fr: Demander une invitation
nl: Verzoek om uitnodiging
ru: Запросить приглашение
sr: Затражи позивницу
sr_cs: Zatraži pozivnicu
sv: Begär Inbjudan

source: Request for Mentorship
bs: Zahtjev za Mentorstvo
cs: Žádost o mentorství
fr: Demande de mentorat
nl: Aanvraag voor mentorschap
ru: Запрос на наставничество
sr: Захтев за менторство
sr_cs: Zahtev za mentorstvo
sv: Begäran om Mentorskap

source: Result
bs: Rezultat
cs: Výsledek
fr: Résultat
nl: Resultaat
ru: Результат
sr: Резултат
sr_cs: Rezultat
sv: Resultat

source: Resume
bs: Nastavi
cs: Pokračovat
fr: CV
nl: Hervat
ru: Возобновить
sr: CV
sr_cs: CV
sv: Återuppta

source: Resume Video
bs: Nastavi Video
cs: Pokračovat ve videu
fr: Reprendre la vidéo
nl: Cv-video
ru: Возобновить видео
sr: Настави видео-снимак
sr_cs: Nastavi video-snimak
sv: Återuppta Video

source: Resume where you left off
cs: Pokračovat tam, kde jste skončili
fr: Reprendre où vous vous êtes arrêté
nl: Ga verder waar u gebleven was
ru: Продолжить с того места, где вы остановились
sr_cs: Nastavite tamo gde ste stali
sv: Återuppta där du slutade

source: Review
bs: Recenzija
cs: Recenze
fr: Révoir
nl: Beoordeling
ru: Обзор
sr: Преглед
sr_cs: Pregled
sv: Recension

source: Reviewed By
bs: Pregledao
cs: Recenzováno
fr: Évalué par
nl: Geëvalueerd door
ru: Отзыв от
sr: Прегледао
sr_cs: Pregledao
sv: Granskats av

source: Role Preference
bs: Preferenca Uloge
cs: Preference role
fr: Préférence de rôle
nl: Rolvoorkeur
ru: Настройки роли
sr: Пожељна улога
sr_cs: Poželjna uloga
sv: Rollpreferens

source: Role updated successfully
bs: Uloga je uspješno ažurirana
cs: Role byla úspěšně aktualizována
fr: Rôle mis à jour avec succès
nl: Rol succesvol bijgewerkt
ru: Роль успешно обновлена
sr: Улога је успешно ажурирана
sr_cs: Uloga je uspešno ažurirana
sv: Roll uppdaterad

source: Roles
bs: Uloge
cs: Role
fr: Rôles
nl: Rollen
ru: Роли
sr: Улоге
sr_cs: Uloge
sv: Roller

source: Route
bs: Ruta
cs: Trasa
ru: Маршрут
sr: Путања
sr_cs: Putanja
sv: Sökväg

source: Row #{0} Date cannot be outside the batch duration.
bs: Red #{0} Datum ne može biti izvan trajanja grupe.
cs: Řádek #{0} Datum nemůže být mimo dobu trvání dávky.
fr: La date de la ligne #{0} ne peut pas être en dehors de la durée du groupe.
nl: Rij #{0} Datum kan niet buiten de batchduur vallen.
ru: Строка #{0} Дата не может выходить за пределы длительности партии.
sr: Ред #{0} садржи датум ван трајања групе.
sr_cs: Red #{0} sadrži datum van trajanja grupe.
sv: Rad #{0} Datum kan inte vara utanför grupp varaktighet.

source: Row #{0} End time cannot be outside the batch duration.
bs: Red #{0} Vrijeme završetka ne može biti izvan trajanja grupe.
cs: Řádek #{0} Konečný čas nemůže být mimo dobu trvání dávky.
fr: L'heure de fin de la ligne #{0} ne peut pas être en dehors de la durée du groupe.
nl: Rij #{0} Eindtijd kan niet buiten de batchduur vallen.
ru: Строка #{0} Время окончания не может выходить за рамки длительности партии.
sr: Ред #{0} садржи време завршетка ван трајања групе.
sr_cs: Red #{0} sadrži vreme završetka van trajanja grupe.
sv: Rad #{0} Sluttid kan inte vara utanför grupp varaktighet.

source: Row #{0} Start time cannot be greater than or equal to end time.
bs: Red #{0} Vrijeme početka ne može biti kasnije ili isto vremenu završetka.
cs: Řádek #{0} Počáteční čas nemůže být větší nebo roven koncovému času.
fr: L'heure de début de la ligne #{0} ne peut pas être supérieure ou égale à l'heure de fin.
nl: Rij #{0} De starttijd mag niet groter zijn dan of gelijk aan de eindtijd.
ru: Строка #{0} Время начала не может быть больше или равно времени окончания.
sr: Ред #{0} садржи време почетка које је веће или једнако времену завршетка
sr_cs: Red #{0} sadrži vreme početka koje je veće ili jednako vremenu završetka.
sv: Rad #{0} Starttid kan inte vara senare än eller lika med sluttid.

source: Row #{0} Start time cannot be outside the batch duration.
bs: Red #{0} Vrijeme početka ne može biti izvan trajanja grupe.
cs: Řádek #{0} Počáteční čas nemůže být mimo dobu trvání dávky.
fr: L'heure de début de la ligne #{0} ne peut pas être en dehors de la durée du groupe.
nl: Rij #{0} Datum kan niet buiten de batchduur vallen.
ru: Строка #{0} Время начала не может выходить за рамки длительности партии.
sr: Ред #{0} садржи време почетка ван трајања групе.
sr_cs: Red #{0} sadrži vreme početka van trajanja grupe.
sv: Rad #{0} Starttid kan inte vara utanför grupp varaktighet.

source: Rows {0} have the duplicate questions.
bs: Redovi {0} imaju dupla pitanja.
cs: Řádky {0} mají duplicitní otázky.
fr: Les lignes {0} contiennent des questions en double.
nl: Rijen {0} hebben de dubbele vragen.
ru: В строках {0} есть повторяющиеся вопросы.
sr: Редови {0} садрже дупликате питања.
sr_cs: Redovi {0} sadrže duplikate pitanja.
sv: Rader {0} har duplicerade frågor.

source: Run
bs: Izvrši
cs: Běžet
fr: Exécuter
nl: Uitvoeren
ru: Запуск
sr: Покрени
sr_cs: Pokreni
sv: Kör

source: SCORM Content
cs: SCORM obsah
fr: Contenu SCORM
nl: SCORM inhoud
ru: Контент SCORM
sr_cs: SCORM sadržaj
sv: SCORM Innehåll

source: SCORM Package
bs: SCORM Paket
cs: SCORM balíček
fr: Package SCORM
nl: SCORM-pakket
ru: Пакет SCORM
sr: SCORM пакет
sr_cs: SCORM paket
sv: SCORM App

source: SCORM Package Path
bs: SCORM Paket Put
cs: Cesta SCORM balíčku
fr: Chemin du package SCORM
nl: SCORM pakket pad
ru: Путь к пакету SCORM
sr: SCORM путања пакета
sr_cs: SCORM putanja paketa
sv: SCORM App Sökväg

source: SVG contains potentially unsafe content.
cs: SVG obsahuje potenciálně nebezpečný obsah.
fr: Le SVG contient du contenu potentiellement dangereux.
nl: SVG kan mogelijk onveilige inhoud bevatten.
ru: SVG содержит потенциально опасный контент.
sr_cs: SVG sadrži potencijalno nebezbedan sadržaj.
sv: SVG innehåller potentiellt osäkert innehåll.

source: Saturday
bs: Subota
cs: Sobota
fr: Samedi
nl: Zaterdag
ru: Суббота
sr: Субота
sr_cs: Subota
sv: Lördag

source: Save
bs: Spremi
cs: Uložit
fr: Sauvegarder
nl: bewaren
ru: Сохранить
sr: Сачувај
sr_cs: Sačuvaj
sv: Spara

source: Schedule
bs: Raspored
cs: Plán
fr: Planning
nl: Schema
ru: Расписание
sr: Распоред
sr_cs: Raspored
sv: Schema

source: Schedule Evaluation
bs: Raspored Ocjenjivanja
cs: Naplánovat hodnocení
fr: Planifier l'évaluation
nl: Evaluatie plannen
ru: Оценка графика
sr: Закажи оцењивање
sr_cs: Zakaži ocenjivanje
sv: Schemalägg Utvärdering
