Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Travel
bs: Putovanja
cs: Cestování
fr: Déplacement
nl: Reizen
ru: Путешествия
sr: Путовање
sr_cs: Putovanje
sv: Resa

source: Try Again
bs: Pokušaj ponovo
cs: Zkusit znovu
fr: Réessayer
nl: Probeer Opnieuw
ru: Попробовать снова
sr: Покушајте поново
sr_cs: Pokušajte ponovo
sv: Försök igen

source: Tuesday
bs: Utorak
cs: Úterý
fr: Mardi
nl: Dinsdag
ru: Вторник
sr: Уторак
sr_cs: Utorak
sv: Tisdag

source: Type
bs: Tip
cs: Typ
ru: Тип
sr: Врста
sr_cs: Vrsta
sv: Typ

source: Type '/' for commands or select text to format
bs: Upišite '/' za naredbe ili odaberite tekst za format
cs: Zadejte '/' pro příkazy nebo vyberte text k formátování
fr: Tapez '/' pour les commandes ou sélectionnez le texte à formater
nl: Typ '/' voor opdrachten of selecteer tekst om op te maken
ru: Введите '/' для команд или выберите текст для форматирования
sr: Укуцајте '/' за команде или означите текст за форматирање
sr_cs: Ukucajte '/' za komande ili označite tekst za formatiranje
sv: Skriv "/" för kommandon eller markera text till format

source: Type your answer
bs: Unesi svoj odgovor
cs: Napište svou odpověď
fr: Tapez votre réponse
nl: Typ hier uw antwoord
ru: Введите свой ответ
sr: Унесите свој одговор
sr_cs: Unesite svoj odgovor
sv: Skriv ditt svar

source: UK Grading (e.g. 1st, 2:2)
bs: UK Ocjenjivanje (npr. 1., 2:2)
cs: Britské hodnocení (např. 1st, 2:2)
fr: Notation britannique (ex : 1st, 2:2)
nl: Britse beoordeling (bijv. 1e, 2:2)
ru: Оценка по Великобритании (например, 1-е место, 2:2)
sr: UK систем оцењивања (нпр. први, 2:2)
sr_cs: UK sistem ocenjivanja (npr. prvi, 2:2)
sv: UK Betyg (t.ex. 1:a, 2:2)

source: Unavailability
bs: Nedostupnost
cs: Nedostupnost
fr: Indisponibilité
nl: Niet beschikbaar
ru: Недоступность
sr: Недоступност
sr_cs: Nedostupnost
sv: Otillgänglighet

source: Unavailability updated successfully
bs: Nedostupnost je uspješno ažurirana
cs: Nedostupnost byla úspěšně aktualizována
fr: Indisponibilité mise à jour avec succès
nl: Niet beschikbaarheid met succes bijgewerkt
ru: Недоступность успешно обновлена
sr: Недоступност је успешно ажурирана
sr_cs: Nedostupnost je uspešno ažurirana
sv: Otillgänglighet uppdaterad

source: Unavailable From Date cannot be greater than Unavailable To Date
bs: Nedostupno Od Datuma ne može biti kasnije od Nedostupno Do Datuma
cs: Datum začátku nedostupnosti nemůže být větší než datum konce nedostupnosti
fr: La date de début d'indisponibilité ne peut pas être postérieure à la date de fin
nl: De datum 'Niet beschikbaar vanaf' mag niet later zijn dan de datum 'Niet beschikbaar tot'
ru: Недоступно с даты не может быть больше, чем Недоступно по дату
sr: Датум почетка недоступности не може бити након датума завршетка недоступности
sr_cs: Datum početka nedostupnosti ne može biti nakon datuma završetka nedostupnosti
sv: Otillgänglig Från datum kan inte vara senare än Otillgänglig till datum

source: Under Review
bs: Pod Recenzijom
cs: Pod revizí
fr: En cours de révision
ru: На рассмотрении
sr: Преглед у току
sr_cs: Pregled u toku
sv: Under Recension

source: Unpublished
bs: Neobjavljeno
cs: Nezveřejněno
fr: Non publié
nl: Ongepubliceerd
ru: Не опубликовано
sr: Необјављено
sr_cs: Neobjavljeno
sv: Opublicerad

source: Unsplash Access Key
bs: Unsplash Pristupni Ključ
cs: Přístupový klíč Unsplash
fr: Clé d'accès Unsplash
nl: Unsplash Toegangssleutel
ru: Ключ доступа к Unsplash
sr: Unsplash приступни кључ
sr_cs: Unsplash pristupni ključ
sv: Unsplash Access Nyckel

source: Unstructured Role
bs: Nestrukturirana Uloga
cs: Neuspořádaná role
fr: Rôle non structuré
nl: Ongestructureerde rol
ru: Неструктурированная роль
sr: Неструктурирана улога
sr_cs: Nestrukturirana uloga
sv: Ostrukturerad Roll

source: Upcoming
bs: Nadolazeći
cs: Nadcházející
fr: À venir
nl: Aankomende
ru: Предстоящие
sr: Предстојеће
sr_cs: Predstojeće
sv: Kommande

source: Upcoming Batches
bs: Nadolazeće Grupe
cs: Nadcházející skupiny
fr: Groupes à venir
nl: Komende Batches
ru: Предстоящие группы
sr: Предстојеће групе
sr_cs: Predstojeće grupe
sv: Kommande grupper

source: Upcoming Evaluations
bs: Nadolazeća Ocjenjivanja
cs: Nadcházející hodnocení
fr: Évaluations à venir
nl: Komende Evaluaties
ru: Предстоящие оценки
sr: Предстојећа оцењивања
sr_cs: Predstojeća ocenjivanja
sv: Kommande utvärderingar

source: Upcoming Live Classes
cs: Nadcházející živé třídy
fr: Cours en direct à venir
nl: Aankomende live lessen
ru: Предстоящие живые занятия
sr_cs: Predstojeća onlajn predavanja
sv: Kommande Live Kurser

source: Update
bs: Ažuriraj
cs: Aktualizovat
fr: Mettre à Jour
nl: Bijwerken
ru: Обновить
sr: Ажурирај
sr_cs: Ažuriraj
sv: Uppdatera

source: Update Password
bs: Ažuriraj Lozinku
cs: Aktualizovat heslo
fr: Mettre à jour le mot de passe
nl: Wachtwoord Bijwerken
ru: Обновить пароль
sr: Ажурирај лозинку
sr_cs: Ažuriraj lozinku
sv: Uppdatera lösenord

source: Updated On
cs: Aktualizováno
nl: Bijgewerkt op

source: Upload
bs: Učitaj
cs: Nahrát
fr: Charger
nl: Uploaden
ru: Выгрузить
sr: Отпреми
sr_cs: Otpremi
sv: Ladda upp

source: Upload File
bs: Učitaj Datoteku
cs: Nahrát soubor
fr: Téléverser un fichier
nl: Bestand uploaden
ru: Загрузить файл
sr: Отпреми фајл
sr_cs: Otpremi fajl
sv: Ladda upp fil

source: Uploading {0}%
bs: Prijenos {0}%
cs: Nahrávání {0}%
fr: Envoi de {0}%
nl: {0}% uploaden
ru: Загрузка {0}%
sr: Отпремање {0}%
sr_cs: Otpremanje {0}%
sv: Ladda Upp {0}%

source: Usage Limit
cs: Limit využití
nl: Beperkingen voor gebruik
ru: Лимит использования
sr_cs: Ograničenje upotrebe
sv: Användningsgräns

source: Usage limit cannot be negative
cs: Limit použití nemůže být záporný
nl: De gebruikslimiet kan niet negatief zijn
ru: Лимит использования не может быть отрицательным
sr_cs: Ograničenje upotrebe ne može biti negativno
sv: Användningsgränsen kan inte vara negativ

source: Use HTML
bs: Koristi HTML
cs: Použijte HTML
fr: Utiliser HTML
nl: Gebruik HTML
ru: Использовать HTML
sr: Користите HTML
sr_cs: Koristite HTML
sv: Använd HTML

source: User
bs: Korisnik
cs: Uživatel
fr: Utilisateur
nl: Gebruiker
ru: Пользователь
sr: Корисник
sr_cs: Korisnik
sv: Användare

source: User Category
bs: Kategorija Korisnika
cs: Kategorie uživatele
fr: Catégorie d'utilisateur
nl: Medewerker status
ru: Категория пользователя
sr: Категорија корисника
sr_cs: Kategorija korisnika
sv: Användarkategori

source: User Field
bs: Korisničko polje
cs: Pole uživatele
fr: Champ de l&#39;utilisateur
nl: Gebruiker veld
ru: Поле пользователя
sr: Корисничко поље
sr_cs: Korisničko polje
sv: Användare Fält

source: User Image
bs: Slika korisnika
cs: Obrázek uživatele
fr: Photo de Profil
nl: Gebruikersafbeelding
ru: Изображение пользователя
sr: Слика корисника
sr_cs: Slika korisnika
sv: Användare Bild

source: User Input
bs: Unos Korisnika
cs: Vstup uživatele
fr: Saisie utilisateur
nl: Gebruikersinput
ru: Ввод пользователем
sr: Кориснички унос
sr_cs: Korisnički unos
sv: Användarinmatning

source: User Skill
bs: Vještina Korisnika
cs: Dovednost uživatele
fr: Compétence utilisateur
nl: Gebruikersvaardigheid
ru: Навыки пользователя
sr: Вештина корисника
sr_cs: Veština korisnika
sv: Användarkompetens

source: User {0} has reported the job post {1}
bs: Korisnik {0} je prijavio posao {1}
cs: Uživatel {0} nahlásil pracovní nabídku {1}
fr: L'utilisateur {0} a signalé l'offre d'emploi {1}
nl: Gebruiker {0} heeft de vacature {1} gemeld
ru: Пользователь {0} сообщил о вакансии {1}
sr: Корисник {0} је пријавио оглас за посао {1}
sr_cs: Korisnik {0} je prijavio oglas za posao {1}
sv: Användare {0} har rapporterat jobb post {1}

source: Username
bs: Korisničko Ime
cs: Uživatelské jméno
fr: Nom d'Utilisateur
nl: Gebruikersnaam
ru: Имя пользователя
sr: Корисничко име
sr_cs: Korisničko ime
sv: Användarnamn

source: Users
bs: Korisnici
cs: Uživatelé
fr: Utilisateurs
nl: Gebruikers
ru: Пользователи
sr: Корисници
sr_cs: Korisnici
sv: Användare

source: Users Response
bs: Odgovor Korisnika
cs: Reakce uživatelů
fr: Réponse de l'utilisateur
nl: Antwoord gebruikers
ru: Ответ пользователей
sr: Одговор корисника
sr_cs: Odgovor korisnika
sv: Användarens svar

source: Valid email and name required
bs: Važeća adresa e-pošte i ime je obavezna
cs: Je vyžadován platný e-mail a jméno
fr: Email et nom valides requis
ru: Требуется действительный email и имя
sr: Неопходни су важећи имејл и назив
sr_cs: Neophodni su važeći imejl i naziv
sv: Giltig e-post och namn erfordras

source: Value
bs: Vrijednost
cs: Hodnota
fr: Valeur
nl: Waarde
ru: Значение
sr: Вредност
sr_cs: Vrednost
sv: Värde

source: Value Change
bs: Promjena Vrijednosti
cs: Změna hodnoty
fr: Modification de Valeur
ru: Значения изменено
sr: Промена вредности
sr_cs: Promena vrednosti
sv: Värde Förändring

source: Video Embed Link
bs: Ugradiva Video Veza
cs: Odkaz pro vložení videa
fr: Lien d'intégration vidéo
nl: Video insluiten
ru: Ссылка для вставки видео
sr: Линк за уметање видео-снимка
sr_cs: Link za umetanje video-snimka
sv: Videoinbäddning Länk

source: Video Statistics for {0}
bs: Video Statistika za {0}
cs: Statistiky videa pro {0}
fr: Statistiques vidéo pour {0}
nl: Videostatistieken voor {0}
ru: Статистика видео {0}
sr: Статистика видео-снимка за {0}
sr_cs: Statistika video-snimka za {0}
sv: Videostatistik för {0}

source: View Applications
cs: Zobrazit přihlášky
nl: Bekijk sollicitaties
ru: Просмотреть приложения
sr_cs: Prikaz prijava
sv: Visa Ansökningar

source: View Certificate
bs: Prikaži Certifikat
cs: Zobrazit certifikát
fr: Voir le certificat
nl: Bekijk certificaat
ru: Просмотр сертификата
sr: Приказ сертификата
sr_cs: Prikaz sertifikata
sv: Visa Certifikat

source: View Resume
cs: Zobrazit životopis
nl: Bekijk CV
ru: Посмотреть резюме
sr_cs: Prikaz CV
sv: Visa CV

source: View all feedback
bs: Pogledaj sve povratne informacije
cs: Zobrazit všechny zpětné vazby
fr: Voir tous les retours
nl: Alle feedback weergeven
ru: Посмотреть все отзывы
sr: Погледај све повратне информације
sr_cs: Pogledaj sve povratne informacije
sv: Visa alla återkopplingar

source: Violet
bs: Ljubičasta
cs: Fialová
ru: Фиолетовый
sr_cs: Ljubičasta
sv: Violett

source: Visit Batch
bs: Posjeti Grupu
cs: Navštívit dávku
fr: Visiter le groupe
nl: Bezoek Batch
ru: Посетить Пакету
sr: Посети групу
sr_cs: Poseti grupu
sv: Besök Omgång

source: Visit Website
bs: Posjeti Web Stranicu
cs: Navštívit webové stránky
fr: Visiter le site web
nl: Bezoek onze website
ru: Посетить веб-сайт
sr: Посети веб-сајт
sr_cs: Poseti veb-sajt
sv: Besök Webbplats

source: Visit the following link to view your
bs: Posjeti sljedeću vezu da vidite svoje
cs: Navštivte následující odkaz pro zobrazení vašeho
fr: Visitez le lien suivant pour voir votre
nl: Bezoek de volgende link om uw
ru: Перейдите по следующей ссылке, чтобы просмотреть ваш
sr: Посетите следећи линк да бисте погледали свој
sr_cs: Posetite sledeći link da biste pogledali svoj
sv: Besök följande länk för att se din

source: Visit your batch
bs: Posjeti svoju grupu
cs: Navštivte svou dávku
fr: Visitez votre groupe
nl: Bezoek uw batch
ru: Посетите вашу партию
sr: Посетите своју групу
sr_cs: Posetite svoju grupu
sv: Besök din grupp

source: Volunteering or Internship
bs: Volontiranje ili Stažiranje
cs: Dobrovolnictví nebo stáž
fr: Bénévolat ou Stage
nl: Vrijwilligerswerk of stage
ru: Волонтерская деятельность или стажировка
sr: Волонтирање или пракса
sr_cs: Volontiranje ili praksa
sv: Volontärarbete eller Praktik

source: Watch Time
bs: Vrijeme Gledanja
cs: Doba sledování
fr: Temps de visionnage
nl: Kijktijd
ru: Время просмотра
sr: Време гледања
sr_cs: Vreme gledanja
sv: Visningstid

source: We are pleased to inform you that you have been enrolled in our upcoming batch. Congratulations!
bs: Sa zadovoljstvom vas obavještavamo da ste upisani u našu nadolazeću grupu. Čestitamo!
cs: Těší nás, že Vás můžeme informovat, že jste byli přijati do naší nadcházející dávky. Gratulujeme!
fr: Nous sommes heureux de vous informer que vous avez été inscrit dans notre prochain groupe. Félicitations !
nl: We zijn blij u te kunnen meedelen dat u bent ingeschreven voor onze volgende batch. Gefeliciteerd!
ru: Мы рады сообщить вам, что вы зачислены в наш предстоящий поток. Поздравляем!
sr: Драго нам је да Вас обавестимо да сте уписани у нашу предстојећу групу. Честитамо!
sr_cs: Drago nam je da Vas obavestimo da ste upisani u našu predstojeću grupu. Čestitamo!
sv: Vi är glada att informera dig om att du har blivit antagen i vår kommande grupp. Grattis!

source: We have a limited number of seats, and they won't be available for long!
bs: Imamo ograničen broj mjesta i neće još dugo biti slobodna!
cs: Máme omezený počet míst a dlouho nebudou k dispozici!
fr: Nous avons un nombre limité de places, et elles ne seront pas disponibles longtemps !
nl: We hebben een beperkt aantal plaatsen, en ze zullen niet lang meer beschikbaar zijn!
ru: У нас ограниченное количество мест, и они не будут доступны долго!
sr: Имамо ограничен број места, која ће брзо бити попуњена!
sr_cs: Imamo ograničen broj mesta, koja će brzo biti popunjena!
sv: Vi har ett begränsat antal platser, och de kommer inte att finnas kvar länge till!

source: We noticed that you started enrolling in the
bs: Primijetili smo da ste se počeli s upisom
cs: Všimli jsme si, že jste začali s přihlašováním na
fr: Nous avons remarqué que vous avez commencé à vous inscrire au
nl: We hebben gemerkt dat je begon te activeren in de
ru: Мы заметили, что вы начали записываться в
sr: Приметили смо да сте започели упис за
sr_cs: Primetili smo da ste započeli upis za
sv: Vi märkte att du började registrera dig i

source: Web Page
bs: Web Stranica
cs: Webová stránka
fr: Page Web
nl: Webpagina
ru: Веб-страница
sr: Веб-страница
sr_cs: Veb-stranica
sv: Webbsida

source: Web page added to sidebar
bs: Web stranica je dodana u bočnu traku
cs: Webová stránka přidána do postranního panelu
fr: Page web ajoutée à la barre latérale
nl: Webpagina toegevoegd aan de zijbalk
ru: В боковую панель добавлена веб-страница
sr: Веб-страница је додата у бочну траку
sr_cs: Veb-stranica je dodata u bočnu traku
sv: Webbsida tillagd i sidofält

source: Wednesday
bs: Srijeda
cs: Středa
fr: Mercredi
nl: Woensdag
ru: Среда
sr: Среда
sr_cs: Sreda
sv: Onsdag

source: Welcome to {0}!
bs: Dobrodošli u {0}!
cs: Vítejte v {0}!
fr: Bienvenue sur {0}!
nl: Welkom op de {0}!
ru: Добро пожаловать в {0}!
sr: Добро дошли у {0}!
sr_cs: Dobro došli u {0}!
sv: Välkommen till {0}!

source: What best describes your role?
bs: Šta najbolje opisuje vašu ulogu?
cs: Co nejlépe popisuje vaši roli?
fr: Quel rôle décrit le mieux votre fonction ?
nl: Wat beschrijft het beste uw rol?
ru: Что лучше всего описывает вашу роль?
sr: Шта најбоље описује Вашу улогу?
sr_cs: Šta najbolje opisuje Vašu ulogu?
sv: Vad beskriver bäst din roll?

source: What does include in preview mean?
bs: Šta znači uključi u pregled?
cs: Co znamená zahrnout do náhledu?
fr: Que signifie inclure dans l'aperçu ?
nl: Wat staat er in de preview?
ru: Что означает в превью?
sr: Шта значи укључи у преглед?
sr_cs: Šta znači uključi u pregled?
sv: Vad betyder inkludera i förhandsvisning?

source: What is your use case for Frappe Learning?
bs: Koji je vaš slučaj upotrebe Frappe Učenja?
cs: Jaký je váš případ použití pro Frappe Learning?
fr: Quel est votre cas d'utilisation pour Frappe Learning ?
nl: Wat is uw use case voor Frappe Learning?
ru: Какой вариант использования для Frappe Learning?
sr: Која је Ваша намена за Frappe Learning?
sr_cs: Koja je Vaša namena za Frappe Learning?
sv: Vad är ditt användningsfall för Frappe Learning?

source: When a course gets submitted for review, it will be listed here.
bs: Kada se kurs pošalje na pregled, biće naveden ovdje.
cs: Když je kurz odeslán k přezkoumání, objeví se zde.
fr: Lorsqu'un cours est soumis pour révision, il sera listé ici.
nl: Wanneer een cursus ter beoordeling wordt ingezonden zal deze hier worden weergegeven.
ru: Когда курс будет отправлен на рассмотрение, он появится в этом списке.
sr: Када се обука поднесе на преглед, биће приказана овде.
sr_cs: Kada se obuka podnese na pregled, biće prikazana ovde.
sv: När kurs lämnas in för granskning kommer den att listas här.

source: Where did you hear about us?
bs: Gdje ste čuli za nas?
cs: Kde jste se o nás dozvěděli?
fr: Comment avez-vous entendu parler de nous ?
nl: Waar heeft u over ons gehoord?
ru: Откуда Вы узнали о нас?
sr: Где сте чули о нама?
sr_cs: Gde ste čuli o nama?
sv: Var har du hört talas om oss?

source: With this certification, you can now showcase your updated skills and share your achievement with your colleagues and on LinkedIn. To access your certificate, please click on the link provided below. Make sure you are logged in to the portal.
bs: Uz ovaj certifikat, sada možete pokazati svoje ažurirane vještine i podijeliti svoja postignuća sa svojim kolegama i na LinkedIn. Da biste pristupili svom certifikatu, kliknite na donji link. Provjerite jeste li prijavljeni na portal.
cs: S tímto certifikátem nyní můžete prezentovat své aktualizované dovednosti a sdílet svůj úspěch se svými kolegy a na LinkedIn. Pro přístup k vašemu certifikátu klikněte na níže uvedený odkaz. Ujistěte se, že jste přihlášeni do portálu.
fr: Avec cette certification, vous pouvez maintenant mettre en valeur vos compétences actualisées et partager votre réussite avec vos collègues et sur LinkedIn. Pour accéder à votre certificat, veuillez cliquer sur le lien ci-dessous. Assurez-vous d'être connecté au portail.
nl: Met dit certificaat kunt u uw bijgewerkte vaardigheden laten zien en uw prestatie delen met uw collega's en op LinkedIn. Klik op de onderstaande link om uw certificaat te bekijken. Zorg ervoor dat u bent ingelogd op het portaal.
ru: С этой сертификацией вы теперь можете продемонстрировать свои обновленные навыки и поделиться своими достижениями с коллегами и в LinkedIn. Чтобы получить доступ к сертификату, нажмите на ссылку ниже. Убедитесь, что вы вошли на портал.
sr: Уз ову сертификацију сада можете показати своја унапређена знања и поделити своје постигнуће са колегама и на LinkedIn-у. Да бисте приступили сертификату, кликните на линк испод. Уверите се да сте пријављени на портал.
sr_cs: Uz ovu sertifikaciju sada možete pokazati svoja unapređena znanja i podeliti svoje postignuće sa kolegama i na LinkedIn-u. Da biste pristupili sertifikatu, kliknite na link ispod. Uverite se da ste prijavljeni na portal.
sv: Med denna certifiering kan du nu visa upp dina uppdaterade färdigheter och dela dina prestationer med dina kollegor och på LinkedIn. För att få tillgång till ditt certifikat, klicka på länk nedan. Se till att du är inloggad på Portal.

source: Withdrawn
bs: Povučen
cs: Stáhnuté
fr: Retiré
nl: Ingetrokken
ru: Отозван
sr: Повучено
sr_cs: Povučeno
sv: Återkallad

source: Work Environment
bs: Radno Okruženje
cs: Pracovní prostředí
fr: Environnement de travail
nl: Werkomgeving
ru: Среда работы
sr: Радно окружење
sr_cs: Radno okruženje
sv: Arbetsmiljö

source: Work Experience
bs: Radno Iskustvo
cs: Pracovní zkušenosti
fr: Expérience professionnelle
nl: Werkervaring
ru: Опыт работы
sr: Радно искуство
sr_cs: Radno iskustvo
sv: Arbetsliv Erfarenhet

source: Work Experience Details
bs: Detalji Radnog Iskustva
cs: Detaily pracovních zkušeností
fr: Détails de l'expérience professionnelle
nl: Werkervaring details
ru: Детали Работы
sr: Детаљи радног искуства
sr_cs: Detalji radnog iskustva
sv: Arbetsliv Erfarenhet Detaljer

source: Work Mode
cs: Pracovní režim
fr: Mode de travail
nl: Werkmodus
ru: Режим работы
sr_cs: Režim rada
sv: Arbetsläge

source: Write a Review
bs: Napiši Recenziju
cs: Napsat recenzi
fr: Écrire un avis
nl: Schrijf een recensie
ru: Написать отзыв
sr: Напишите рецензију
sr_cs: Napišite recenziju
sv: Skriv en Recension

source: Write your answer here
bs: Napišite svoj odgovor ovdje
cs: Napište sem svou odpověď
fr: Écrivez votre réponse ici
nl: Schrijf hier uw antwoord
ru: Напишите свой ответ здесь
sr: Овде упишите Ваш одговор
sr_cs: Ovde upišite Vaš odgovor
sv: Skriv ditt svar här

source: Yellow
bs: Žuta
cs: Žlutá
fr: Jaune
ru: Желтый
sr_cs: Žuta
sv: Gul

source: You already have an evaluation on {0} at {1} for the course {2}.
bs: Već imate ocjenjivanje na {0} na {1} za kurs {2}.
cs: Už máte hodnocení na {0} v {1} pro kurz {2}.
fr: Vous avez déjà une évaluation le {0} à {1} pour le cours {2}.
nl: U hebt al een evaluatie op {0} op {1} voor de cursus {2}.
ru: У вас уже есть оценка {0} в {1} для курса {2}.
sr: Већ постоји оцена на {0} у {1} за обуку {2}.
sr_cs: Već postoji ocena na {0} u {1} za obuku {2}.
sv: Du har redan utvärdering {0} kl. {1} för kurs {2}.

source: You are already certified for this course. Click on the card below to open your certificate.
bs: Već ste certificirani za ovaj kurs. Klikni na karticu ispod da otvorite svoj certifikat.
cs: Již máte certifikát pro tento kurz. Klikněte na kartu níže a otevřete svůj certifikát.
fr: Vous êtes déjà certifié pour ce cours. Cliquez sur la carte ci-dessous pour ouvrir votre certificat.
nl: U bent al gecertificeerd voor deze cursus. Klik op de kaart hieronder om uw certificaat te openen.
ru: Вы уже сертифицированы на этот курс. Нажмите на карту ниже, чтобы открыть сертификат.
sr: Већ имате сертификат за ову обуку. Кликните на картицу испод да отворите свој сертификат.
sr_cs: Već imate sertifikat za ovu obuku. Kliknite na karticu ispod da otvorite svoj sertifikat.
sv: Du är redan certifierad för denna kurs. Klicka på kort nedan för att öppna ditt certifikat.

source: You are already enrolled for this batch.
bs: Već ste upisani za ovu grupu.
cs: Již jste zapsáni na tuto dávku.
fr: Vous êtes déjà inscrit à ce groupe.
nl: U bent al ingeschreven voor deze batch.
ru: Вы уже зачислены в эту группу.
sr: Већ сте уписани на ову групу.
sr_cs: Već ste upisani na ovu grupu.
sv: Du är redan inskriven för denna grupp.

source: You are already enrolled for this course.
bs: Već ste upisani za ovaj kurs.
cs: Již jste se zapsali do tohoto kurzu.
fr: Vous êtes déjà inscrit à ce cours.
nl: U bent al ingeschreven voor deze cursus.
ru: Вы уже зачислены на этот курс.
sr: Већ сте уписани на ову обуку.
sr_cs: Već ste upisani na ovu obuku.
sv: Du är redan inskriven på denna kurs.

source: You are not a member of this batch. Please checkout our upcoming batches.
bs: Niste član ove grupe. Provjerite naše nadolazeće grupe.
cs: Nejste členem této dávky. Zkontrolujte naše nadcházející dávky.
fr: Vous n'êtes pas membre de ce groupe. Veuillez consulter nos prochains groupes.
nl: U maakt geen deel uit van deze batch. Bekijk onze volgende batches.
ru: Вы не являетесь участником этой группы. Пожалуйста, ознакомьтесь с нашими группами.
sr: Нисте члан ове групе. Погледајте наше предстојеће групе.
sr_cs: Niste član ove grupe. Pogledajte naše predstojeće grupe.
sv: Du är inte i denna omgång. Kolla in våra kommande omgångar.

source: You are not enrolled in this course.
cs: Nejste zapsáni v tomto kurzu.
nl: U bent niet ingeschreven voor deze cursus.
ru: Вы не зачислены на этот курс.
sr_cs: Niste upisani na ovu obuku.
sv: Du är inte inskriven i denna kurs.

source: You are not enrolled in this course. Please enroll to access this lesson.
bs: Niste upisani na ovaj kurs. Prijavi se za pristup ovoj lekciji.
cs: Nejste zapsáni v tomto kurzu. Přihlaste se prosím k přístupu k této lekci.
fr: Vous n'êtes pas inscrit à ce cours. Veuillez vous inscrire pour accéder à cette leçon.
nl: U bent niet ingeschreven voor deze cursus. Schrijf u in om toegang te krijgen tot deze les.
ru: Вы не зарегистрированы на этот курс. Пожалуйста, зарегистрируйтесь для доступа к этому уроку.
sr: Нисте уписани у ову обуку. Молимо Вас да се упишете да бисте приступили овој лекцији.
sr_cs: Niste upisani u ovu obuku. Molimo Vas da se upišete da biste pristupili ovoj lekciji.
sv: Du är inte inskriven i denna kurs. Anmäl dig för att få tillgång till denna lektion.

source: You are not permitted to access this page.
cs: Nemáte povolení přistupovat na tuto stránku.
nl: U bent niet toegestaan om deze pagina te bekijken.
