Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: New Job
bs: Novi Posao
cs: Nová práce
fr: Nouveau poste
nl: Nieuwe Job
ru: Новая Вакансия
sr: Нови посао
sr_cs: Novi posao
sv: Nya Jobb

source: New Job Applicant
bs: Novi Kandidat za Posao
cs: Nový uchazeč o práci
fr: Nouveau candidat
nl: Nieuwe sollicitant
ru: Новый соискатель работы
sr: Нови кандидат за посао
sr_cs: Novi kandidat za posao
sv: Ny Jobb Sökande

source: New Payment Gateway
cs: Nová platební brána
fr: Nouvelle passerelle de paiement
nl: Nieuwe betalingsgateway
ru: Новый платежный шлюз
sr_cs: Novi platni portal
sv: Ny Betalning Portal

source: New Question
bs: Novo Pitanje
cs: Nová otázka
fr: Nouvelle question
nl: Nieuwe vraag
ru: Новый вопрос
sr: Ново питање
sr_cs: Novo pitanje
sv: Ny Fråga

source: New Sign Up
bs: Nova Registracija
cs: Nová registrace
fr: Nouvelle inscription
nl: Nieuwe registratie
ru: Новая регистрация
sr: Нова регистрација
sr_cs: Nova registracija
sv: Ny Registrering

source: New Zoom Account
bs: Novi Zoom račun
cs: Nový účet Zoom
fr: Nouveau compte Zoom
nl: Nieuw Zoom-account
ru: Новая учетная запись Zoom
sr: Нови Zoom налог
sr_cs: Novi Zoom nalog
sv: Ny Zoom konto

source: New comment in batch {0}
bs: Novi komentar u grupi {0}
cs: Nový komentář v dávce {0}
fr: Nouveau commentaire dans le groupe {0}
nl: Nieuwe reactie in batch {0}
ru: Новый комментарий в группе {0}
sr: Нови коментар у групи {0}
sr_cs: Novi komentar u grupi {0}
sv: Ny kommentar i grupp {0}

source: New reply on the topic {0} in course {1}
bs: Novi odgovor na temu {0} na kursu {1}
cs: Nová odpověď na téma {0} v kurzu {1}
fr: Nouvelle réponse sur le sujet {0} dans le cours {1}
nl: Nieuw antwoord op het onderwerp {0} in cursus {1}
ru: Новый ответ по теме {0} в курсе {1}
sr: Нова порука на тему {0} у обуци {1}
sr_cs: Nova poruka na temu {0} u obuci {1}
sv: Nytt svar i ämne {0} i kurs {1}

source: New {0}
bs: Novi {0}
cs: Nový {0}
fr: Nouveau(elle) {0}
nl: Nieuwe {0}
ru: Новый {0}
sr: Нови {0}
sr_cs: Novi {0}
sv: Ny {0}

source: Next
bs: Sljedeći
cs: Další
fr: Suivant
nl: Volgende
ru: Следующий
sr: Следеће
sr_cs: Sledeće
sv: Nästa

source: No Assessments
bs: Nema Procjena
cs: Žádná hodnocení
fr: Aucune évaluation
nl: Geen beoordelingen
ru: Нет оценок
sr: Нема процена
sr_cs: Nema procena
sv: Inga Bedömningar

source: No Assignments
bs: Nema Zadataka
cs: Žádné úkoly
fr: Aucun devoir
nl: Geen opdrachten
ru: Нет заданий
sr: Нема задатака
sr_cs: Nema zadataka
sv: Inga Inlämningar

source: No Notifications
bs: Nema Obavještenja
cs: Žádné upozornění
fr: Aucune notification
nl: Geen meldingen
ru: Нет Уведомлений
sr: Нема обавештења
sr_cs: Nema obaveštenja
sv: Inga Aviseringar

source: No Quiz submissions found
bs: Nije pronađen nijedna Kviz prijava
cs: Nebyly nalezeny žádné odevzdané kvízy
fr: Aucune soumission de quiz trouvée
nl: Geen inzendingen van een quiz gevonden
ru: Не найдено викторин
sr: Нема пронађених поднетих квизова
sr_cs: Nema pronađenih podnetih kvizova
sv: Inga frågesport inlämningar hittades

source: No Quizzes
bs: Nema Kvizova
cs: Žádné kvízy
fr: Aucun quiz
nl: Geen quizzen
ru: Нет викторин
sr: Нема квизова
sr_cs: Nema kvizova
sv: Inga frågesporter

source: No Recording
bs: Nema Snimanja
cs: Žádné nahrávání
fr: Pas d'enregistrement
nl: Geen opname
ru: Нет записей
sr: Нема снимка
sr_cs: Nema snimka
sv: Ingen Inspelning

source: No Submissions
bs: Nema Podnošenja
cs: Žádné odevzdané práce
fr: Aucune soumission
nl: Geen inzendingen
ru: Нет отправок
sr: Нема поднесака
sr_cs: Nema podnesaka
sv: Inga Inlämningar

source: No Upcoming Evaluations
bs: Nema Predstojećih Ocjenjivanja
cs: Žádné nadcházející hodnocení
fr: Aucune évaluation à venir
nl: Geen komende evaluaties
ru: Нет предстоящих оценок
sr: Нема предстојећих оцењивања
sr_cs: Nema predstojećih ocenjivanja
sv: Inga Kommande Utvärderingar

source: No announcements
bs: Nema Objava
cs: Žádná oznámení
fr: Aucune annonce
nl: Geen aankondigingen
ru: Нет объявлений
sr: Нема саопштења
sr_cs: Nema saopštenja
sv: Inga tillkännagivanden

source: No certificates
bs: Bez Certifikata
cs: Žádné certifikáty
fr: Aucun certificat
nl: Geen certificaten
ru: Нет сертификатов
sr: Нема сертификата
sr_cs: Nema sertifikata
sv: Inga certifikat

source: No coupons created yet.
cs: Dosud nebyly vytvořeny žádné kupóny.
nl: Nog geen coupons aangemaakt.
ru: Купоны пока не созданы.
sr_cs: Još uvek nema kreiranih kupona.
sv: Inga kuponger skapade än.

source: No coupons selected for deletion
cs: Pro smazání nejsou vybrány žádné kupóny
nl: Geen coupons geselecteerd voor verwijdering
ru: Не выбрано ни одного купона для удаления
sr_cs: Nijedan kupon nije izabran za brisanje
sv: Inga kuponger valda för borttagning

source: No courses added
bs: Nema dodanih kurseva
cs: Nejsou přidány žádné kurzy
fr: Aucun cours ajouté
nl: Geen cursussen toegevoegd
ru: Курсы не добавлены
sr: Нема додатих обука
sr_cs: Nema dodatih obuka
sv: Inga kurser tillagda

source: No courses added yet.
cs: Dosud nebyly přidány žádné kurzy.
fr: Aucun cours ajouté pour le moment.
nl: Er zijn nog geen cursussen toegevoegd.
ru: Курсы пока не добавлены.
sr_cs: Još uvek nisu dodate obuke.
sv: Inga kurser tillagda än.

source: No courses created
bs: Nema kreiranih kurseva
cs: Nebyly vytvořeny žádné kurzy
fr: Aucun cours créé
nl: Geen cursussen aangemaakt
ru: Курсы не созданы
sr: Нема креираних обука
sr_cs: Nema kreiranih obuka
sv: Inga kurser skapade

source: No courses under review
bs: Nema kurseva pod recenzijom
cs: Žádné kurzy nejsou přezkoumávány
fr: Aucun cours en cours de révision
nl: Geen cursussen in beoordeling
ru: Нет рассматриваемых курсов
sr: Нема обука у фази прегледа
sr_cs: Nema obuka u fazi pregleda
sv: Inga kurser under granskning

source: No feedback received yet.
bs: Još uvijek nema povratnih informacija.
cs: Zatím nebyla obdržena žádná zpětná vazba.
fr: Aucun retour reçu pour le moment.
nl: Nog geen feedback ontvangen.
ru: Отзывов пока нет.
sr: Још увек нема примљених повратних информација.
sr_cs: Još uvek nema primljenih povratnih informacija.
sv: Ingen återkoppling mottagen ännu.

source: No introduction
bs: Nema Uvoda
cs: Žádný úvod
fr: Pas d'introduction
nl: Geen introductie
ru: Без введения
sr: Нема увода
sr_cs: Nema uvoda
sv: Ingen introduktion

source: No live classes scheduled
bs: Nema zakazanih časova uživo
cs: Nejsou naplánovány žádné živé třídy
fr: Aucune classe en direct programmée
nl: Geen live lessen gepland
ru: Не запланированы онлайн-курсы
sr: Нема заказаних онлајн предавања
sr_cs: Nema zakazanih onlajn predavanja
sv: Inga live lektioner schemalagda

source: No members added yet.
cs: Dosud nebyly přidány žádné členy.
fr: Aucun membre ajouté pour le moment.
nl: Er zijn nog geen leden toegevoegd.
ru: Участники пока не добавлены.
sr_cs: Još uvek nisu dodati članovi.
sv: Inga medlemmar tillagda än.

source: No members found.
cs: Nebyli nalezeni žádní členové.
fr: Aucun membre trouvé.
nl: Geen leden gevonden.
ru: Участники не найдены.
sr_cs: Nema pronađenih članova.
sv: Inga medlemmar hittades.

source: No programs found in this category.
cs: V této kategorii nebyly nalezeny žádné programy.
fr: Aucun programme trouvé dans cette catégorie.
nl: Geen programma gevonden in deze categorie.
ru: В этой категории не найдено ни одной программы.
sr_cs: Nema programa u ovoj kategoriji.
sv: Inga program hittades i denna kategori.

source: No questions added yet
bs: Još nije dodano nijedno pitanje
cs: Dosud nebyly přidány žádné otázky
fr: Aucune question ajoutée pour le moment
nl: Nog geen vragen toegevoegd
ru: Еще не добавлено ни одного теста
sr: Још увек нису додата питања
sr_cs: Još uvek nisu dodata pitanja
sv: Inga frågor tillagda än

source: No quizzes added yet.
bs: Još nije dodat nijedan kviz.
cs: Dosud nebyly přidány žádné kvízy.
fr: Aucun quiz ajouté pour le moment.
nl: Er zijn nog geen quizzen toegevoegd.
ru: Еще не добавлено ни одного теста.
sr: Још увек нису додати квизови.
sr_cs: Još uvek nisu dodati kvizovi.
sv: Inga frågesporter har lagts till ännu.

source: No results found
cs: Nebyly nalezeny žádné výsledky
ru: Результаты не найдены
sr_cs: Nema rezultata
sv: Inga resultat hittades

source: No slots available for the selected course.
cs: Pro vybraný kurz nejsou k dispozici žádné sloty.
nl: Geen slots beschikbaar voor de gekozen cursus.
sr_cs: Nema dostupnih termina za odabranu obuku.
sv: Inga tider tillgängliga för vald kurs.

source: No statistics available for this video.
cs: Pro toto video nejsou k dispozici žádné statistiky.
fr: Aucune statistique disponible pour cette vidéo.
nl: Er zijn geen statistieken beschikbaar voor deze video.
ru: На эту дату свободных мест нет.
sr_cs: Nijedna statistika nije dostupna za ovaj video-snimak.
sv: Ingen statistik tillgänglig för denna video.

source: No students in this batch
bs: Nema učenika u ovoj grupi
cs: V této dávce nejsou žádní studenti
fr: Aucun étudiant dans ce groupe
nl: Geen studenten in deze batch
ru: Нет учеников в этой партии
sr: Нема студената у овој групи
sr_cs: Nema studenata u ovoj grupi
sv: Inga studenter i denna grupp

source: No submissions
bs: Nema prijava
cs: Bez odevzdání
fr: Aucune soumission
nl: Geen inzendingen
ru: Нет сданных работ
sr: Нема поднесака
sr_cs: Nema podnesaka
sv: Inga inlämningar

source: No {0}
bs: Bez {0}
cs: Žádný {0}
fr: Aucun(e) {0}
nl: Nee {0}
ru: Нет {0}
sr: Нема {0}
sr_cs: Nema {0}
sv: Ingen {0}

source: Not Allowed
bs: Nije dozvoljeno
cs: Není povoleno
fr: Non Autorisé
nl: Niet Toegestaan
ru: Не разрешено
sr: Није дозвољено
sr_cs: Nije dozvoljeno
sv: Ej Tillåtet

source: Not Applicable
bs: Nije Primjenjivo
cs: Neplatí
fr: Non Applicable
nl: Niet toepasbaar
ru: Не применимо
sr: Није примењиво
sr_cs: Nije primenjivo
sv: Ej Tillämpningbar

source: Not Attempted
bs: Nije pokušano
cs: Nepokusil se
fr: Non tenté
nl: Niet geprobeerd
ru: Не предпринято
sr: Није покушано
sr_cs: Nije pokušano
sv: Ej Försökt

source: Not Available for Preview
bs: Nije Dostupno za Pregled
cs: Není k dispozici pro náhled
fr: Non disponible pour l'aperçu
nl: Niet beschikbaar voor Preview
ru: Недоступно для предварительного просмотра
sr: Није доступно за преглед
sr_cs: Nije dostupno za pregled
sv: Inte tillgänglig för förhandsgranskning

source: Not Graded
bs: Nije Ocijenjeno
cs: Nezarovnaný
fr: Non noté
nl: Niet beoordeeld
ru: Нет оценки
sr: Није оцењено
sr_cs: Nije ocenjeno
sv: Ej Betygsatt

source: Not Permitted
bs: Nije dozvoljeno
cs: Není povoleno
fr: Non Autorisé
nl: Niet toegestaan
ru: Не разрешено
sr: Није дозвољено
sr_cs: Nije dozvoljeno
sv: Inte Tillåtet

source: Not Saved
bs: Nespremljeno
cs: Neuloženo
fr: Non Sauvegardé
nl: Niet opgeslagen
ru: Не сохранено
sr: Није сачувано
sr_cs: Nije sačuvano
sv: Ej Sparad

source: Note
cs: Poznámka
nl: Opmerking
ru: Заметка
sr_cs: Beleška
sv: Anteckning

source: Notes
cs: Poznámky
fr: Remarques
nl: Opmerkingen
ru: Заметки
sr_cs: Beleške
sv: Anteckningar

source: Nothing to see here.
bs: Ovde nema šta da se vidi.
cs: Tady není co vidět.
fr: Rien à voir ici.
nl: Niets te zien hier.
ru: Здесь нечего смотреть.
sr: Овде нема ничега за преглед.
sr_cs: Ovde nema ničega za pregled.
sv: Inget att se här.

source: Notification Sent
cs: Oznámení odesláno
nl: Notificatie verstuurd

source: Notifications
bs: Obavještenja
cs: Oznámení
nl: Meldingen
ru: Уведомления
sr: Обавештења
sr_cs: Obaveštenja
sv: Aviseringar

source: Notify me when available
bs: Obavijesti me kada bude dostupno
cs: Upozorněte mě, až to bude k dispozici
fr: M'avertir si disponible
nl: Waarschuw mij wanneer beschikbaar
ru: Сообщите мне, когда появится
sr: Обавести ме када буде доступно
sr_cs: Obavesti me kada bude dostupno
sv: Meddela mig när den är tillgänglig

source: Number of Students
bs: Broj Studenata
cs: Počet studentů
fr: Nombre d'étudiants
nl: Aantal studenten
ru: Количество студентов
sr: Број студената
sr_cs: Broj studenata
sv: Antal Studerande

source: Number of seats available
bs: Broj slobodnih mjesta
cs: Počet dostupných míst
fr: Nombre de places disponibles
nl: Aantal beschikbare plaatsen
ru: Количество имеющихся мест
sr: Број доступних места
sr_cs: Broj dostupnih mesta
sv: Antal platser tillgängliga

source: Office close to Home
bs: Ured blizu Kuće
cs: Kancelář blízko domova
fr: Bureau à proximité
nl: Kantoor dicht bij huis
ru: Офис рядом с Домом
sr: Канцеларија близу куће
sr_cs: Kancelarija blizu kuće
sv: Kontor nära Hemmet

source: On-site
cs: Na místě
fr: Sur site
nl: Op locatie
ru: На сайте
sr_cs: Na lokaciji
sv: På plats

source: Once again, congratulations on this significant accomplishment.
bs: Još jednom čestitamo na ovom značajnom postignuću.
cs: Ještě jednou, gratuluji k tomuto významnému úspěchu.
fr: Encore une fois, félicitations pour cette réalisation importante.
nl: Nogmaals gefeliciteerd met deze belangrijke prestatie.
ru: Еще раз поздравляю с этим значительным достижением.
sr: Још једном, честитамо на овом значајном успеху.
sr_cs: Još jednom, čestitamo na ovom značajnom uspehu.
sv: Än en gång gratulationer till detta betydelsefulla resultat.

source: Once the moderator grades your submission, you'll find the details here.
bs: Kada moderator ocijeni vašu prijavu, detalje ćete pronaći ovdje.
cs: Jakmile moderátor hodnotí váš příspěvek, najdete podrobnosti zde.
fr: Une fois que le modérateur aura noté votre soumission, vous trouverez les détails ici.
nl: Zodra de moderator uw inzending beoordeelt, vindt u hier de details.
ru: Как только модератор оценит вашу заявку, вы найдете подробную информацию здесь.
sr: Након што модератор оцени Ваш поднесак, овде ћете пронаћи детаље.
sr_cs: Nakon što moderator oceni Vaš podnesak, ovde ćete pronaći detalje.
sv: När moderator betygsatt din inlämning, hittar du detaljerna här.

source: Only files of type {0} will be accepted.
bs: Samo datoteke tipa {0} će biti prihvaćeni.
cs: Přijímají se pouze soubory typu {0}.
fr: Seuls les fichiers de type {0} seront acceptés.
nl: Alleen bestanden van het type {0} worden geaccepteerd.
ru: Принимаются только файлы типа {0} .
sr: Искључиво су прихватљиви фајлови врсте {0}.
sr_cs: Isključivo su prihvatljivi fajlovi vrste {0}.
sv: Endast filer av typ {0} kommer att accepteras.

source: Only zip files are allowed
bs: Dozvoljene su samo zip datoteke
cs: Jsou povoleny pouze zip soubory
fr: Seuls les fichiers zip sont autorisés
nl: Alleen afbeeldingsbestanden zijn toegestaan
ru: Разрешены только zip-файлы
sr: Дозвољени су само зип фајлови
sr_cs: Dozvoljeni su samo zip fajlovi
sv: Endast zip filer är tillåtna

source: Only {0} file is allowed.
cs: Je povolen pouze soubor {0}.
nl: Alleen het {0} -bestand is toegestaan.

source: Open
bs: Otvori
cs: Otevřít
fr: Ouvert
ru: Открыть
sr: Отворено
sr_cs: Otvoreno
sv: Öppen

source: Open Assignment
bs: Otvoreni Zadatak
cs: Otevřít úkol
fr: Ouvrir le devoir
nl: Open Opdracht
ru: Открытое задание
sr: Отворени задатак
sr_cs: Otvoreni zadatak
sv: Öppna Uppgift

source: Open Course
bs: Otvoreni Kurs
cs: Otevřít kurz
fr: Ouvrir le cours
nl: Open cursus
ru: Открытый курс
sr: Отворена обука
sr_cs: Otvorena obuka
sv: Öppen Kurs

source: Open Ended
bs: Otvoreni Završen
cs: Otevřené
fr: Question ouverte
nl: Open einde
ru: Открытие завершено
sr: Отворено питање
sr_cs: Otvoreno pitanje
sv: Öppen Avslutad

source: Open the
cs: Otevřít
fr: Ouvrir le
nl: Open de
ru: Откройте
sr_cs: Otvori
sv: Öppna

source: Open to
cs: Otevřený
nl: Open voor

source: Open to Opportunities
cs: Otevřený možnostem
sr_cs: Otvoren za prilike
sv: Öppen för Möjligheter

source: Opportunities
cs: Možnosti

source: Option
bs: Opcija
cs: Volba
nl: Optie
ru: Вариант
sr: Опција
sr_cs: Opcija
sv: Alternativ

source: Option 1
bs: Opcija 1
cs: Možnost 1
nl: Optie 1
ru: Вариант 1
sr: Опција 1
sr_cs: Opcija 1
sv: Alternativ 1

source: Option 2
bs: Opcija 2
cs: Možnost 2
nl: Optie 2
ru: Вариант 2
sr: Опција 2
sr_cs: Opcija 2
sv: Alternativ 2

source: Option 3
bs: Opcija 3
cs: Možnost 3
nl: Optie 3
ru: Вариант 3
sr: Опција 3
sr_cs: Opcija 3
sv: Alternativ 3

source: Option 4
bs: Opcija 4
cs: Možnost 4
nl: Optie 4
ru: Вариант 4
sr: Опција 4
sr_cs: Opcija 4
sv: Alternativ 4

source: Options
bs: Opcije
cs: Možnosti
nl: Opties
ru: Параметры
sr: Опције
sr_cs: Opcije
sv: Alternativ

source: Orange
bs: Narandžasta
cs: Oranžová
nl: Oranje
ru: Оранжевый
sr_cs: Narandžasta

source: Order ID
bs: ID Naloga
cs: ID objednávky
fr: ID de commande
nl: Ordernummer
ru: ID Заказа
sr: ИД наруџбине
sr_cs: ID narudžbine

source: Organization
bs: Organizacija
cs: Organizace
fr: Organisation
nl: Organisatie
ru: Организация
sr: Организација
sr_cs: Organizacija
sv: Organisation

source: Original Amount
bs: Originalni Iznos
cs: Původní částka
fr: Montant initial
nl: Oorspronkelijk bedrag
ru: Оригинальная сумма
sr: Оригинални износ
sr_cs: Originalni iznos
sv: Ursprungligt Belopp

source: Others
bs: Ostalo
cs: Ostatní
fr: Autres
nl: Anderen
ru: Другие
sr: Остали
sr_cs: Ostali
sv: Övriga

source: Our Popular Courses
cs: Naše oblíbené kurzy
fr: Nos cours populaires
nl: Onze populaire cursussen
ru: Наши популярные курсы
sr_cs: Naše popularne obuke
sv: Våra Populära Kurser

source: Our Upcoming Batches
cs: Naše nadcházející bloky
fr: Nos prochains groupes
nl: Onze aankomende cursussen
ru: Наши предстоящие пакеты
sr_cs: Naše predstojeće grupe
sv: Våra Kommande Grupper

source: Output
bs: Izlaz
cs: Výstup
fr: Sortie
nl: Uitvoer
ru: Выход
sr: Резултат
sr_cs: Rezultat
sv: Utmatning

source: Owner
bs: Odgovorni
cs: Vlastník
fr: Responsable
nl: Eigenaar
ru: Владелец
sr: Власник
sr_cs: Vlasnik
sv: Ansvarig

source: PAN Number
cs: Číslo PAN
nl: PAN-nummer
ru: ИНН, ПИНФЛ и т.п.
sr_cs: PAN broj
sv: PAN Nummer

source: Page deleted successfully
cs: Stránka úspěšně smazána
nl: Pagina's succesvol verwijderd
ru: Страница успешно удалена
sr_cs: Stranica je uspešno obrisana
sv: Sida borttagen

source: Paid Batch
bs: Plaćena Grupa
cs: Zaplacený blok
fr: Groupe payant
nl: Betaalde batch
ru: Платная группа
sr: Плаћена група
sr_cs: Plaćena grupa
sv: Betald Parti

source: Paid Certificate
bs: Plaćeni Certifikat
cs: Zaplacené osvědčení
fr: Certificat payant
nl: Betaald Certificaat
ru: Платный сертификат
sr: Плаћени сертификат
sr_cs: Plaćeni sertifikat
sv: Betalt Certifikat

source: Paid Certificate after Evaluation
bs: Plaćeni Certifikat nakon Ocjenjivanja
cs: Zaplacené osvědčení po vyhodnocení
fr: Certificat payant après évaluation
nl: Betaald certificaat na evaluatie
ru: Платный сертификат после оценки
sr: Плаћени сертификат након оцењивања
sr_cs: Plaćeni sertifikat nakon ocenjivanja
sv: Betald Certifikat efter Utvärdering

source: Paid Course
bs: Plaćeni Kurs
cs: Placený kurz
fr: Cours payant
nl: Betaalde cursus
ru: Платный курс
sr: Плаћена обука
sr_cs: Plaćena obuka
sv: Betald Kurs

source: Part Time
bs: Honorarno
cs: Částečný úvazek
fr: Temps partiel
nl: Deeltijds
ru: Неполная занятость
sr: Непуно време
sr_cs: Nepuno vreme
sv: Deltid

source: Partially Complete
bs: Djelomično Završeno
cs: Částečně kompletní
fr: Partiellement terminé
nl: Gedeeltelijk voltooid
ru: Частично завершено
sr: Делимично завршено
sr_cs: Delimično završeno
sv: Delvis Klar

source: Pass
bs: Uspješno
cs: Prošel
fr: Réussi
nl: Geslaagd
ru: Пропустить
sr: Положено
sr_cs: Položeno
sv: Godkänd

source: Passed
bs: Odobreno
cs: Prošel
fr: Passé
nl: Geslaagd
ru: Прошедший
sr: Задовољава
sr_cs: Zadovoljava
sv: Godkänd

source: Passing Percentage
bs: Procentualna Prolaznost
cs: Procento úspěšnosti
fr: Pourcentage de réussite
nl: Slagingspercentage
ru: Процент сдачи экзамена
sr: Минимални проценат за пролаз
sr_cs: Minimalni procenat za prolaz
sv: Passerande Procent

source: Password
bs: Lozinka
cs: Heslo
fr: Mot de Passe
nl: Wachtwoord
ru: Пароль
sr: Лозинка
sr_cs: Lozinka
sv: Lösenord

source: Paste the youtube link of a short video introducing the course
bs: Zalijepite youtube vezu kratkog videa koji predstavlja kurs
cs: Vložte odkaz na youtube krátkého videa představujícího kurz
fr: Collez le lien YouTube d'une courte vidéo présentant le cours
nl: Plak de youtube-link van een korte video waarin de cursus wordt geïntroduceerd
ru: Вставьте ссылку на youtube короткого видеоролика, открывающего курс
sr: Налепите YouTube линк кратког видео-записа који представља обуку
sr_cs: Nalepite YouTube link kratkog video-zapisa koji predstavlja obuku
sv: Klistra in youtube länk i kort video för kursintroduktion

source: Payment
bs: Plaćanje
cs: Platba
fr: Paiement
nl: Betaling
ru: Оплата
sr: Плаћање
sr_cs: Plaćanje
sv: Betalning

source: Payment Country
bs: Zemlja Plaćanja
cs: Země platby
fr: Pays de paiement
nl: Land van betaling
ru: Страна платежа
sr: Држава плаћања
sr_cs: Država plaćanja
sv: Betalning Land

source: Payment Details
bs: Detalji Plaćanja
cs: Detaily platby
fr: Détails du paiement
nl: Betalingsdetails
ru: Платежные данные
sr: Детаљи плаћања
sr_cs: Detalji plaćanja
sv: Betalningsdetaljer

source: Payment For Certificate
cs: Platba za certifikát
fr: Paiement pour le certificat
nl: Betaling voor certificaat
ru: Оплата сертификата
sr_cs: Plaćanje za sertifikat
sv: Betalning för Certifikat

source: Payment For Document
cs: Platba za dokument
fr: Paiement pour le document
nl: Betaling voor document
ru: Оплата документа
sr_cs: Plaćanje za dokument
sv: Betalning för Dokument

source: Payment For Document Type
cs: Platba za typ dokumentu
fr: Paiement pour le type de document
nl: Betaling voor documenttype
ru: Оплата за тип документа
sr_cs: Plaćanje za vrstu dokumenta
sv: Betalning för Dokument Typ

source: Payment Gateway
bs: Platni Prolaz
cs: Platební brána
fr: Passerelle de Paiement
nl: Betalingsgateway
ru: Платёжный шлюз
sr: Платни портал
sr_cs: Platni portal
sv: Betalning Typ

source: Payment ID
bs: ID Plaćanja
cs: ID platby
fr: ID de paiement
nl: Betalings-ID
ru: ID Платежа
sr: ИД плаћања
sr_cs: ID plaćanja
sv: Betalning ID

source: Payment Received
bs: Plaćanje Primljeno
cs: Platba přijata
fr: Paiement reçu
nl: Betaling ontvangen
ru: Платёж получен
sr: Плаћање примљено
sr_cs: Plaćanje primljeno
sv: Betalning Mottagen

source: Payment Reminder Template
bs: Šablon Podsjetnika Plaćanja
cs: Šablona připomenutí platby
fr: Modèle de rappel de paiement
nl: Sjabloon voor betalingsherinnering
ru: Шаблон напоминания об оплате
sr: Шаблон за подсетник за плаћање
sr_cs: Šablon za podsetnik za plaćanje
sv: Betalningspåminnelse Mall

source: Payment Settings
bs: Postavke Plaćanja
cs: Nastavení platby
fr: Paramètres de paiement
nl: Betalingsinstellingen
ru: Настройки Платежей
sr: Подешавање плаћања
sr_cs: Podešavanje plaćanja
sv: Betalning Inställningar

source: Payment for
bs: Plaćanje za
cs: Platba za
fr: Paiement pour
nl: Betaling voor
ru: Оплата за
sr: Плаћање за
sr_cs: Plaćanje za
sv: Betalning för

source: Payment for Certificate
bs: Plaćanje za Certifikat
cs: Platba za certifikát
fr: Paiement pour le certificat
nl: Betaling voor certificaat
ru: Оплата сертификата
sr: Плаћање за сертификат
sr_cs: Plaćanje za sertifikat
sv: Betalning för Certifikat

source: Payment for Document
bs: Plaćanje za Dokument
cs: Platba za dokument
fr: Paiement pour le document
nl: Betaling voor document
ru: Платежный документ
sr: Плаћање за документ
sr_cs: Plaćanje za dokument
sv: Betalning för Dokument

source: Payment for Document Type
bs: Plaćanje za Tip Dokumenta
cs: Platba za typ dokumentu
fr: Paiement pour le type de document
nl: Betaling voor documenttype
ru: Тип платежного документа
sr: Плаћање за врсту документа
sr_cs: Plaćanje za vrstu dokumenta
sv: Betalning för DocType Typ

source: Payment is required to enroll in this batch.
cs: Ke zapsání do této dávky je nutná platba.
nl: Betaling is vereist om u in te schrijven voor deze batch.
ru: Для зачисления в эту группу требуется оплата.
sr_cs: Za upis u ovu grupu neophodna je uplata.
sv: Betalning erfordras för att registreras i denna grupp.
