Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Payments app is not installed
bs: Aplikacija plaćanja nije instalirana
cs: Aplikace pro platby není nainstalována
fr: L'application de paiements n'est pas installée
nl: Betaal app is niet geïnstalleerd
ru: Приложение платежей не установлено
sr: Апликација за обраду плаћања није инсталирана
sr_cs: Aplikacija za obradu plaćanja nije instalirana
sv: Betalning App är inte installerad

source: Pending
bs: Na čekanju
cs: Čeká
fr: En Attente
nl: In afwachting van
ru: В ожидании
sr: На чекању
sr_cs: Na čekanju
sv: Pågående

source: Percentage
bs: Procenat
cs: Procenta
fr: Pourcentage
ru: Проценты
sr: Проценат
sr_cs: Procenat
sv: Procentuell

source: Percentage (e.g. 70%)
bs: Procenat (npr. 70%)
cs: Procenta (např. 70%)
fr: Pourcentage (ex : 70%)
nl: Percentage (bijv. 70%)
ru: Процент (например, 70%)
sr: Проценат (нпр. 70%)
sr_cs: Procenat (npr. 70%)
sv: Procent (t.ex. 70%)

source: Percentage Discount
cs: Procentuální sleva
nl: Kortingspercentage
ru: Процентная скидка
sr_cs: Procentualni popust
sv: Procentuell Rabatt

source: Percentage/Status
bs: Procentualno/Status
cs: Procenta/Stav
fr: Pourcentage/Statut
ru: Процента/Статус
sr: Проценат/Статус
sr_cs: Procenat/Status
sv: Procentandel/Status

source: Persona Captured
bs: Persona Uhvaćena
cs: Osoba zachycena
fr: Persona capturée
nl: Persona vastgelegd
ru: Персона захвачена
sr: Забележен кориснички профил
sr_cs: Zabeležen korisnički profil
sv: Persona Fångad

source: Phone Number
bs: Broj Telefona
cs: Telefonní číslo
fr: Numéro de téléphone
nl: Telefoonnummer
ru: Номер телефона
sr: Број телефона
sr_cs: Broj telefona
sv: Telefon Nummer

source: Pink
bs: Roza
cs: Růžová
fr: Rose
nl: Roze
ru: Розовый
sr_cs: Roze
sv: Rosa

source: Please add <a href='{0}'>{1}</a> for <a href='{2}'>{3}</a> to send calendar invites for evaluations.
bs: Dodaj <a href='{0}'>{1}</a> za <a href='{2}'>{3}</a> za slanje kalendarskih pozivnica za ocjenjivanje.
cs: Přidejte prosím <a href='{0}'>{1}</a> pro <a href='{2}'>{3}</a> k odesílání pozvánek do kalendáře pro hodnocení.
fr: Veuillez ajouter <a href='{0}'>{1}</a> pour <a href='{2}'>{3}</a> pour envoyer des invitations calendrier pour les évaluations.
nl: Voeg <a href='{0}'>{1}</a> toe voor <a href='{2}'>{3}</a> om agenda-uitnodigingen voor evaluaties te versturen.
ru: Пожалуйста, добавьте <a href='{0}'>{1}</a> для <a href='{2}'>{3}</a> , чтобы отправить приглашения в календарь для оценки.
sr: Молимо Вас да додате <a href='{0}'>{1}</a> за <a href='{2}'>{3}</a> како бисте слали позивнице за оцењивање у календар.
sr_cs: Molimo Vas da dodate <a href='{0}'>{1}</a> za <a href='{2}'>{3}</a> kako biste slali pozivnice za ocenjivanje u kalendar.
sv: Lägg till <a href='{0}'>{1}</a> för <a href='{2}'>{3}</a> för att skicka kalender inbjudningar för utvärderingar.

source: Please add a zoom account to the batch to create live classes.
bs: Dodaj Zoom račun u grupu kako biste kreirali časove uživo.
cs: Přidejte prosím účet pro Zoom k dávce, aby bylo možné vytvářet živé lekce.
fr: Veuillez ajouter un compte Zoom au groupe pour créer des classes en direct.
nl: Voeg een zoom-account toe aan de batch om live lessen aan te maken.
ru: Пожалуйста, добавьте учетную запись Zoom в пакет, чтобы создать живые занятия.
sr: Молимо Вас да додате Zoom налог да у групи да бисте могли да креирате онлајн предавања.
sr_cs: Molimo Vas da dodate Zoom nalog da u grupi da biste mogli da kreirate onlajn predavanja.
sv: Lägg till Zoom konto i gruppen för att skapa live lektioner.

source: Please ask your administrator to verify your sign-up
bs: Zamoli administratora da potvrdi vašu registraciju
cs: Požádejte prosím svého správce, aby ověřil vaši registraci
fr: Veuillez demander à votre administrateur de vérifier votre inscription
nl: Vraag uw beheerder om uw aanmelding te controleren
ru: Попросите администратора подтвердить вашу регистрацию.
sr: Молимо Вас да затражите од администратора да верификује Вашу регистрацију
sr_cs: Molimo Vas da zatražite od administratora da verifikuje Vašu registraciju
sv: Be Administratör att verifiera din registrering

source: Please check your email for verification
bs: Provjeri e-poštu za potvrdu
cs: Podívejte se do svého e-mailu pro ověření
fr: Veuillez vérifier votre email pour validation
nl: Controleer uw e-mail voor verificatie
ru: Пожалуйста, проверьте свой email для подтверждения
sr: Молимо Вас да проверите свој имејл за верификацију
sr_cs: Molimo Vas da proverite svoj imejl za verifikaciju
sv: Kontrollera din E-post för verifiering

source: Please click on the following button to set your new password
bs: Klikni na sljedeće dugme da postavite novu lozinku
cs: Klikněte prosím na následující tlačítko pro nastavení nového hesla
fr: Veuillez cliquer sur le bouton suivant pour définir votre nouveau mot de passe
nl: Klik op de volgende link om je nieuwe wachtwoord in te stellen
ru: Нажмите на следующую кнопку, чтобы установить новый пароль.
sr: Молимо Вас да кликнете на следеће дугме да поставите нову лозинку
sr_cs: Molimo Vas da kliknete na sledeće dugme da postavite novu lozinku
sv: Klicka på följande knapp för att ange ditt nya lösenord

source: Please complete the previous course to unlock this one.
cs: Pro odemknutí tohoto kurzu dokončete předchozí.
fr: Veuillez terminer le cours précédent pour débloquer celui-ci.
nl: Voltooi eerst de vorige cursus om deze te ontgrendelen.
ru: Пожалуйста, завершите предыдущие курсы в программе для регистрации на этот курс.
sr_cs: Molimo Vas da završite prethodnu obuku da biste otključali ovu.
sv: Slutför föregående kurs för att låsa upp den här.

source: Please enable the zoom account to use this feature.
bs: Omogući Zoom račun da biste koristili ovu funkciju.
cs: Pro využití této funkce povolte prosím účet pro Zoom.
fr: Veuillez activer le compte Zoom pour utiliser cette fonctionnalité.
nl: Schakel het zoom-account in om deze functie te kunnen gebruiken.
ru: Пожалуйста, включите учетную запись Zoom, чтобы использовать эту функцию.
sr: Молимо Вас да омогућите Zoom налог како бисте користили ову могућност.
sr_cs: Molimo Vas da omogućite Zoom nalog kako biste koristili ovu mogućnost.
sv: Aktivera zoom konto för att använda denna funktion.

source: Please enroll for this course to view this lesson
bs: Prijavi se za ovaj kurs da prikažete ovu lekciju
cs: Abyste mohli zobrazit tuto lekci, zaregistrujte se prosím na tento kurz
fr: Veuillez vous inscrire à ce cours pour voir cette leçon
nl: Schrijf u in voor deze cursus om deze les te bekijken
ru: Запишитесь на этот курс, чтобы просмотреть этот урок
sr: Молимо Вас да се упишете на ову обуку да бисте приступили лекцији
sr_cs: Molimo Vas da se upišete na ovu obuku da biste pristupili lekciji
sv: Anmäl dig till denna kurs för att se denna lektion

source: Please ensure that the billing name you enter is correct, as it will be used on your invoice.
cs: Ujistěte se prosím, že jméno pro účtování, které zadáte, je správné, protože se objeví na vaší faktuře.
nl: Zorg ervoor dat de naam van de factuur die u invoert correct is, aangezien deze op uw factuur gebruikt zal worden.

source: Please ensure that you complete all the questions in {0} minutes.
bs: Popuni sva pitanja za {0} minuta.
cs: Ujistěte se prosím, že dokončíte všechny otázky během {0} minut.
fr: Veuillez vous assurer de répondre à toutes les questions en {0} minutes.
nl: Zorg ervoor dat u alle vragen binnen {0} minuten invult.
ru: Пожалуйста, убедитесь, что вы ответите на все вопросы за {0} минут.
sr: Молимо Вас да се уверите да су сва питања завршена у року од {0} минута.
sr_cs: Molimo Vas da se uverite da su sva pitanja završena u roku od {0} minuta.
sv: Se till att besvara alla frågor på {0} minuter.

source: Please enter a coupon code
cs: Zadejte prosím kód kupónu
nl: Voer een kortingscode in
ru: Введите код купона
sr_cs: Molimo Vas da unesete šifru kupona
sv: Ange Kupongkod

source: Please enter a title.
bs: Unesi Naziv
cs: Zadejte prosím název.
fr: Veuillez saisir un titre.
nl: Voer een titel in.
ru: Пожалуйста, введите название.
sr: Молимо Вас да унесете наслов.
sr_cs: Molimo Vas da unesete naslov.
sv: Ange benämning.

source: Please enter a valid Contact Us Email.
cs: Zadejte prosím platný e-mail pro kontaktní formulář.
nl: Vul een geldige Contact E-mail.
ru: Пожалуйста, введите действительный адрес электронной почты для связи с нами.
sr_cs: Molimo Vas da unesete važeći imejl za kontakt.
sv: Ange giltig e-postadress för Kontakta oss.

source: Please enter a valid Contact Us URL.
cs: Zadejte prosím platnou URL adresu pro kontaktní formulář.
nl: Voer een geldige URL voor Contact in.
ru: Введите действительный URL-адрес для связи с нами.
sr_cs: Molimo Vas da unesete važeći URL za kontakt.
sv: Ange giltig URL för Kontakta oss.

source: Please enter a valid URL.
bs: Unesi važeći URL.
cs: Zadejte prosím platnou URL.
fr: Veuillez saisir une URL valide.
nl: Voer een geldige URL in.
ru: Введите действительный URL-адрес.
sr: Молимо Вас да унесте важећи URL.
sr_cs: Molimo Vas da uneste važeći URL.
sv: Ange giltig URL.

source: Please enter a valid time in the format HH:mm.
bs: Unesi važeće vrijeme u formatu HH:mm.
cs: Zadejte prosím platný čas ve formátu HH:mm.
fr: Veuillez saisir une heure valide au format HH:mm.
nl: Voer een geldige tijd in het formaat HH:mm in.
ru: Пожалуйста, введите корректное время в формате HH:mm.
sr: Молимо Вас да унесете исправно време у формату HH:mm.
sr_cs: Molimo Vas da unesete ispravno vreme u formatu HH:mm.
sv: Ange giltig tid i format HH:mm.

source: Please enter a valid timestamp
bs: Unesi važeću vremensku oznaku
cs: Zadejte prosím platný časový razítko
fr: Veuillez saisir un horodatage valide
nl: Voer een geldige tijd in
ru: Пожалуйста, введите действительную отметку времени
sr: Молимо Вас да унесете важећи временски жиг
sr_cs: Molimo Vas da unesete važeći vremenski žig
sv: Ange giltig tidsstämpel

source: Please enter the URL for assignment submission.
bs: Unesi URL za podnošenje zadatka.
cs: Zadejte prosím URL pro odevzdání úkolu.
fr: Veuillez saisir l'URL pour la soumission du devoir.
nl: Voer de URL in voor het inleveren van de opdracht.
ru: Введите URL для отправки задания.
sr: Молимо Вас да унесете URL за подношење задатка.
sr_cs: Molimo Vas da unesete URL za podnošenje zadatka.
sv: Ange URL för uppgift inlämning.

source: Please install the Payments App to create a paid batch. Refer to the documentation for more details. {0}
bs: Instaliraj aplikaciju plaćanja da kreirate plaćenu grupu. Za više detalja pogledajte dokumentaciju. {0}
cs: Aby bylo možné vytvořit placenou dávku, nainstalujte si prosím Aplikaci pro platby. Další podrobnosti najdete v dokumentaci. {0}
fr: Veuillez installer l'application Payments pour créer un groupe payant. Consultez la documentation pour plus de détails. {0}
nl: Installeer de Betaal App om een betaalde batch aan te maken. Raadpleeg de documentatie voor meer informatie. {0}
ru: Пожалуйста, установите платные приложения для создания платной партии. Обратитесь к документации для получения более подробной информации. {0}
sr: Молимо Вас да инсталирате апликацију за обраду плаћања да бисте креирали плаћену групу. За више детаља погледајте документацију. {0}
sr_cs: Molimo Vas da instalirate aplikaciju za obradu plaćanja da biste kreirali plaćenu grupu. Za više detalja pogledajte dokumentaciju. {0}
sv: Installera betalning app för att skapa betald grupp. Se dokumentation för mer information. {0}

source: Please install the Payments App to create a paid course. Refer to the documentation for more details. {0}
bs: Instaliraj aplikaciju plaćanja da kreirate plaćeni kurs. Za više detalja pogledajte dokumentaciju. {0}
cs: Aby bylo možné vytvořit placený kurz, nainstalujte si prosím Aplikaci pro platby. Další podrobnosti najdete v dokumentaci. {0}
fr: Veuillez installer l'application Payments pour créer un cours payant. Consultez la documentation pour plus de détails. {0}
nl: Installeer de Betaal App om een betaalde cursus aan te maken. Kijk voor meer informatie. {0}
ru: Пожалуйста, установите Платежное приложение, чтобы создать платный курс. Обратитесь к документации для получения более подробной информации. {0}
sr: Молимо Вас да инсталирате апликације за обраду плаћања да бисте креирали плаћену обуку. За више детаља погледајте документацију. {0}
sr_cs: Molimo Vas da instalirate aplikacije za obradu plaćanja da biste kreirali plaćenu obuku. Za više detalja pogledajte dokumentaciju. {0}
sv: Installera betalning app för att skapa betald kurs. Se dokumentation för mer information. {0}

source: Please let us know where you heard about us from.
bs: Recite nam odakle ste čuli za nas.
cs: Dejte nám prosím vědět, kde jste se o nás dozvěděli.
fr: Veuillez nous indiquer comment vous avez entendu parler de nous.
nl: Laat ons weten waar u over ons gehoord hebt.
ru: Пожалуйста, дайте нам знать, откуда вы слышали о нас.
sr: Молимо Вас да нам кажете како сте чули за нас.
sr_cs: Molimo Vas da nam kažete kako ste čuli za nas.
sv: Låt oss veta varifrån du hörde talas om oss.

source: Please login to access the quiz.
bs: Prijavi se da pristupiš kvizu.
cs: Pro přístup k kvízu se prosím přihlaste.
fr: Veuillez vous connecter pour accéder au quiz.
nl: Log in om toegang te krijgen tot de quiz.
ru: Пожалуйста, войдите в систему, чтобы получить доступ к тесту.
sr: Молимо Вас да се пријавите да бисте приступили квизу.
sr_cs: Molimo Vas da se prijavite da biste pristupili kvizu.
sv: Logga in för att komma åt frågesport.

source: Please login to access this page.
bs: Prijavi se da pristupiš ovoj stranici.
cs: Pro přístup k této stránce se prosím přihlaste.
fr: Veuillez vous connecter pour accéder à cette page.
nl: Log in om toegang te krijgen tot deze pagina.
ru: Пожалуйста, войдите в систему, чтобы получить доступ к этой странице.
sr: Молимо Вас да се пријавите да бисте приступили овој страници.
sr_cs: Molimo Vas da se prijavite da biste pristupili ovoj stranici.
sv: Logga in för att komma till denna sida.

source: Please login to continue with payment.
bs: Prijavi se da nastaviš s plaćanjem.
cs: Pro pokračování v platbě se prosím přihlaste.
fr: Veuillez vous connecter pour continuer avec le paiement.
nl: Log alstublieft in om door te gaan met de betaling.
ru: Пожалуйста, войдите в систему, чтобы продолжить оплату.
sr: Молимо Вас да се пријавите да бисте наставили са плаћањем.
sr_cs: Molimo Vas da se prijavite da biste nastavili sa plaćanjem.
sv: Logga in för att fortsätta med betalning.

source: Please login to enroll in the program.
cs: Pro zápis do programu se prosím přihlaste.
fr: Veuillez vous connecter pour vous inscrire au programme.
nl: Log in om u voor het programma in te schrijven.
ru: Пожалуйста, войдите в систему, чтобы зарегистрироваться в программе.
sr_cs: Molimo Vas da se prijavite da biste se upisali u program.
sv: Logga in för att registrera dig i programmet.

source: Please make sure to schedule your evaluation before this date.
cs: Ujistěte se, že plánujete svůj hodnocení před tímto datem.
nl: Zorg ervoor dat u uw evaluatie voor deze datum inroostert.
sr_cs: Molimo Vas da zakažete svoje ocenjivanje pre ovog datuma.
sv: Se till att boka din utvärdering före detta datum.

source: Please prepare well and be on time for the evaluations.
bs: Dobro se pripremi i dođi na vrijeme za ocjenjivanje.
cs: Připravte se prosím dobře a v den hodnocení přijďte včas.
fr: Veuillez bien vous préparer et être à temps pour les évaluations.
nl: Bereid u goed voor en kom op tijd voor de evaluaties.
ru: Пожалуйста, хорошо подготовьтесь и приходите на оценку вовремя.
sr: Молимо Вас да се добро припремите и стигнете на време за оцењивање.
sr_cs: Molimo Vas da se dobro pripremite i stignete na vreme za ocenjivanje.
sv: Förbered dig väl och kom i tid till utvärderingarna.

source: Please provide your consent to proceed with the payment
cs: Prosím, vyjádřete svůj souhlas s provedením platby
nl: Geef alstublieft uw toestemming om verder te gaan met de betaling

source: Please provide your consent to proceed with the payment.
cs: Prosím, vyjádřete svůj souhlas s provedením platby.
nl: Geef alstublieft uw toestemming om verder te gaan met de betaling.

source: Please run the code to execute the test cases.
bs: Pokreni kod za izvršavanje test slučajeva.
cs: Prosím, spusťte kód pro provedení testovacích případů.
fr: Veuillez exécuter le code pour lancer les cas de test.
nl: Voer de code uit om de testzaken uit te voeren.
ru: Пожалуйста, запустите код, чтобы выполнить тестовые примеры.
sr: Молимо Вас да покренете код да бисте извршили тест примере.
sr_cs: Molimo Vas da pokrenete kod da biste izvršili test primere.
sv: Kör kod för att utföra testfall.

source: Please select a course
cs: Prosím, vyberte kurz
fr: Veuillez sélectionner un cours
nl: Selecteer een cursus
ru: Пожалуйста, выберите курс
sr_cs: Molimo Vas da izaberete obuku
sv: Välj kurs

source: Please select a date.
bs: Odaberi Datum.
cs: Prosím, vyberte datum.
fr: Veuillez sélectionner une date.
nl: Selecteer een datum.
ru: Пожалуйста, выберите дату.
sr: Молимо Вас да изаберете датум.
sr_cs: Molimo Vas da izaberete datum.
sv: Välj Datum

source: Please select a duration.
bs: Odaberi trajanje.
cs: Prosím, vyberte dobu trvání.
fr: Veuillez sélectionner une durée.
nl: Selecteer een tijdsduur.
ru: Пожалуйста, выберите длительность.
sr: Молимо Вас да изаберете трајање.
sr_cs: Molimo Vas da izaberete trajanje.
sv: Välj varaktighet.

source: Please select a future date and time.
bs: Odaberi budući datum i vrijeme.
cs: Prosím, vyberte budoucí datum a čas.
fr: Veuillez sélectionner une date et une heure futures.
nl: Selecteer een toekomstige datum en tijd.
ru: Пожалуйста, выберите будущую дату и время.
sr: Молимо Вас да изаберете будући датум и време.
sr_cs: Molimo Vas da izaberete budući datum i vreme.
sv: Välj framtida datum och tid.

source: Please select a member
cs: Prosím, vyberte člena
fr: Veuillez sélectionner un membre
nl: Selecteer een lid
ru: Пожалуйста, выберите участника
sr_cs: Molimo Vas da izaberete člana
sv: Välj medlem

source: Please select a quiz
bs: Odaberi kviz
cs: Prosím, vyberte kvíz
fr: Veuillez sélectionner un quiz
nl: Selecteer een quiz
ru: Пожалуйста, выберите тест
sr: Молимо Вас да изаберете квиз
sr_cs: Molimo Vas da izaberete kviz
sv: Välj frågesport

source: Please select a slot for your evaluation.
cs: Prosím, vyberte si časový slot pro vaše hodnocení.
nl: Selecteer een tijdsperiode voor uw evaluatie.
sr_cs: Molimo Vas da odaberete termin za Vaše ocenjivanje.
sv: Välj tid för din utvärdering.

source: Please select a time.
bs: Odaberi vrijeme.
cs: Prosím, vyberte čas.
fr: Veuillez sélectionner une heure.
nl: Kies een tijd.
ru: Пожалуйста, выберите время.
sr: Молимо Вас да изаберете време.
sr_cs: Molimo Vas da izaberete vreme.
sv: Välj tid.

source: Please select a timezone.
bs: Odaberi vremensku zonu.
cs: Prosím, vyberte časové pásmo.
fr: Veuillez sélectionner un fuseau horaire.
nl: Selecteer een tijdzone.
ru: Пожалуйста, выберите часовой пояс.
sr: Молимо Вас да изаберете временску зону.
sr_cs: Molimo Vas da izaberete vremensku zonu.
sv: Välj tidszon.

source: Please select an option
bs: Odaberi opciju
cs: Prosím, vyberte možnost
fr: Veuillez sélectionner une option
nl: Selecteer een van de opties
ru: Пожалуйста, выберите вариант
sr: Молимо Вас да изаберете опцију
sr_cs: Molimo Vas da izaberete opciju
sv: Välj ett alternativ

source: Please take appropriate action at {0}
bs: Poduzmi odgovarajuće mjere na {0}
cs: Prosím, proveďte vhodné kroky v {0}
fr: Veuillez prendre les mesures appropriées à {0}
nl: Neem de juiste actie op {0}
ru: Пожалуйста, примите соответствующие меры в {0}
sr: Молимо Вас да предузмете одговарајућу радњу на {0}
sr_cs: Molimo Vas da preduzmete odgovarajuću radnju na {0}
sv: Vidta lämpliga åtgärder {0}

source: Please upload a SCORM package
bs: Učitaj SCORM Paket
cs: Prosím, nahrajte balíček SCORM
fr: Veuillez télécharger un package SCORM
nl: Upload een SCORM-pakket
ru: Пожалуйста, загрузите пакет SCORM
sr: Молимо Вас да отпремнице SCORM пакет
sr_cs: Molimo Vas da otpremite SCORM paket
sv: Ladda upp SCORM App

source: Please upload the assignment file.
bs: Učitaj datoteku zadatka.
cs: Prosím, nahrajte soubor s úkolem.
fr: Veuillez télécharger le fichier du devoir.
nl: Upload het opdrachtbestand.
ru: Пожалуйста, загрузите файл задания.
sr: Молимо Вас да отпремите фајл задатка.
sr_cs: Molimo Vas da otpremite fajl zadatka.
sv: Ladda upp tilldelning fil.

source: Point of Score (e.g. 70)
bs: Bodova (npr. 70)
cs: Bodové skóre (např. 70)
fr: Points (ex : 70)
nl: Puntenaantal (bijv. 70)
ru: Балл (например, 70)
sr: Нумерички приказ оцене (нпр. 70)
sr_cs: Numerički prikaz ocene (npr. 70)
sv: Poäng (t.ex. 70)

source: Possibilities
bs: Mogućnosti
cs: Možnosti
fr: Possibilités
nl: Mogelijkheden
ru: Возможности
sr: Могућности
sr_cs: Mogućnosti
sv: Möjligheter

source: Possibility
bs: Mogućnost
cs: Možnost
fr: Possibilité
nl: Mogelijkheid
ru: Возможность
sr: Могућност
sr_cs: Mogućnost
sv: Möjlighet

source: Possible Answer 1
bs: Mogući Odgovor 1
cs: Možná odpověď 1
fr: Réponse possible 1
nl: Mogelijk antwoord 1
ru: Возможный ответ 1
sr: Могући одговор 1
sr_cs: Mogući odgovor 1
sv: Möjligt svar 1

source: Possible Answer 2
bs: Mogući Odgovor 2
cs: Možná odpověď 2
fr: Réponse possible 2
nl: Mogelijk antwoord 2
ru: Возможный ответ 2
sr: Могући одговор 2
sr_cs: Mogući odgovor 2
sv: Möjligt svar 2

source: Possible Answer 3
bs: Mogući Odgovor 3
cs: Možná odpověď 3
fr: Réponse possible 3
nl: Mogelijk antwoord 3
ru: Возможный ответ 3
sr: Могући одговор 3
sr_cs: Mogući odgovor 3
sv: Möjligt svar 3

source: Possible Answer 4
bs: Mogući Odgovor 4
cs: Možná odpověď 4
fr: Réponse possible 4
nl: Mogelijk antwoord 4
ru: Возможный ответ 4
sr: Могући одговор 4
sr_cs: Mogući odgovor 4
sv: Möjligt svar 4

source: Post
bs: Objava
cs: Příspěvek
fr: Poster
nl: Bericht
ru: Пост
sr: Објави
sr_cs: Objavi

source: Postal Code
bs: Poštanski Broj
cs: PSČ
fr: code postal
nl: Postcode
ru: Почтовый индекс
sr: Поштански број
sr_cs: Poštanski broj
sv: Postnummer

source: Powered by Learning
bs: Pokreće se od Učenje
cs: Poháněno výukou
fr: Propulsé par Learning
nl: Mogelijk gemaakt door Leren
ru: Работает на обучении
sv: Drivs av Lärande

source: Preferred Function
bs: Preferirana Funkcija
cs: Preferovaná funkce
fr: Fonction préférée
nl: Voorkeursfunctie
ru: Предпочтительная функция
sr: Пожељна функција
sr_cs: Poželjna funkcija
sv: Föredragen Funktion

source: Preferred Functions
bs: Preferirane Funkcije
cs: Preferované funkce
fr: Fonctions préférées
nl: Voorkeursfuncties
ru: Предпочтительные функции
sr: Пожељне функције
sr_cs: Poželjne funkcije
sv: Föredragna Funktioner

source: Preferred Industries
bs: Preferirane Industrije
cs: Preferované obory
fr: Industries préférées
nl: Voorkeur Industrieën
ru: Предпочтительные отрасли
sr: Пожељне индустрије
sr_cs: Poželjne industrije
sv: Föredragna Branscher

source: Preferred Industry
bs: Preferirana Industrija
cs: Preferovaný obor
fr: Industrie préférée
nl: Voorkeur industrie
ru: Предпочтительная отрасль
sr: Пожељна индустрија
sr_cs: Poželjna industrija
sv: Föredragen Bransch

source: Preferred Location
bs: Preferirana Lokacija
cs: Preferované místo
fr: Lieu préféré
nl: Voorkeur locatie
ru: Предпочитаемое местоположение
sr: Пожељна локација
sr_cs: Poželjna lokacija
sv: Föredragen Plats

source: Press enter to search
cs: Stiskněte enter pro vyhledávání
nl: Druk op enter om te zoeken
sr_cs: Pritisnite enter za pretragu
sv: Tryck på Enter för att söka

source: Prevent Skipping Videos
bs: Spriječi Preskakanje Videa
cs: Zabraňte přeskočení videí
fr: Empêcher de sauter les vidéos
nl: Voorkom het overslaan van video's
ru: Запретить пропуск видео
sr: Спречи прескакање видео-снимака
sr_cs: Spreči preskakanje video-snimaka
sv: Förhindra att videor hoppas över
