Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Error updating email template
bs: Greška pri ažuriranju šablona e-pošte
cs: Chyba při aktualizaci šablony e-mailu
fr: Erreur lors de la mise à jour du modèle d'email
nl: Fout bij het maken van een e-mailsjabloon
ru: Ошибка при обновлении шаблона письма
sr: Грешка приликом ажурирања имејл шаблона
sr_cs: Greška prilikom ažuriranja imejl šablona
sv: Fel vid uppdatering av e-post mall

source: Evaluation
bs: Evaluacija
cs: Hodnocení
fr: Évaluation
nl: Evaluatie
ru: Оценка
sr: Оцењивање
sr_cs: Ocenjivanje
sv: Utvärdering

source: Evaluation Details
bs: Detalji Ocjenjivanja
cs: Podrobnosti hodnocení
fr: Détails de l'évaluation
nl: Evaluatie Details
ru: Подробности оценки
sr: Детаљи оцењивања
sr_cs: Detalji ocenjivanja
sv: Utvärdering Detaljer

source: Evaluation End Date
bs: Datum Yavršetka Ocjenjivanja
cs: Konečné datum hodnocení
fr: Date de fin d'évaluation
nl: Beoordeling einddatum
ru: Дата окончания оценки
sr: Датум завршетка оцењивања
sr_cs: Datum završetka ocenjivanja
sv: Utvärdering Slutdatum

source: Evaluation Request
bs: Zahtjev za Ocjenu
cs: Požadavek na hodnocení
fr: Demande d'évaluation
nl: Evaluatieverzoek
ru: Запрос на оценку
sr: Захтев за оцењивање
sr_cs: Zahtev za ocenjivanje
sv: Utvärdering Begäran

source: Evaluation end date cannot be less than the batch end date.
bs: Datum završetka ocjenjivanja ne može biti prije od datuma završetka grupe.
cs: Datum ukončení hodnocení nemůže být dřívější než datum ukončení dávky.
fr: La date de fin d'évaluation ne peut pas être antérieure à la date de fin du lot.
nl: De einddatum van de evaluatie mag niet eerder zijn dan de einddatum van de batch.
ru: Дата окончания оценки не может быть меньше даты окончания группы.
sr: Датум завршетка оцењивање не може бити мањи од датума завршетка групе.
sr_cs: Datum završetka ocenjivanja ne može biti manji od datuma završetka grupe.
sv: Utvärdering slutdatum får inte vara tidigare än grupp slutdatum.

source: Evaluation saved successfully
bs: Evaluacija je uspješno sačuvana
cs: Hodnocení bylo úspěšně uloženo
fr: Évaluation enregistrée avec succès
nl: Evaluatie succesvol opgeslagen
ru: Вычисление успешно сохранено
sr: Оцењивање је успешно сачувано
sr_cs: Ocenjivanje je uspešno sačuvano
sv: Utvärdering sparad

source: Evaluator
bs: Ocjenjivač
cs: Hodnotitel
fr: Évaluateur
nl: Beoordelaar
ru: Оценщик
sr: Особа за оцењивање
sr_cs: Osoba za ocenjivanje
sv: Utvärderare

source: Evaluator Name
bs: Ime Ocjenjivača
cs: Jméno hodnotitele
fr: Nom de l'évaluateur
nl: Naam beoordelaar
ru: Имя оценщика
sr: Име особе за оцењивање
sr_cs: Ime osobe za ocenjivanje
sv: Utvärderarens Namn

source: Evaluator Schedule
bs: Raspored Ocjenjivača
cs: Plán hodnotitele
fr: Planning de l'évaluateur
nl: Schema beoordelaar
ru: График оценки
sr: Распоред особе за оцењивање
sr_cs: Raspored osobe za ocenjivanje
sv: Utvärderare Schema

source: Evaluator added successfully
bs: Ocjenjivač je uspješno dodan
cs: Hodnotitel byl úspěšně přidán
fr: Évaluateur ajouté avec succès
nl: Evaluator succesvol toegevoegd
ru: Вычисление успешно сохранено
sr: Особа за оцењивање је успешно додата
sr_cs: Osoba za ocenjivanje je uspešno dodata
sv: Utvärderare tillagd

source: Evaluator deleted successfully
bs: Ocjenjivač uspješno izbrisan
cs: Hodnotitel byl úspěšně odstraněn
fr: Évaluateur supprimé avec succès
nl: Sjabloon succesvol verwijderd
ru: Глава успешно удалена
sr: Особа за оцењивање је успешно обрисана
sr_cs: Osoba za ocenjivanje je uspešno obrisana
sv: Utvärderare borttagen

source: Evaluator does not exist.
bs: Ocjenjivač ne postoji.
cs: Hodnotitel neexistuje.
fr: L'évaluateur n'existe pas.
nl: Evaluator bestaat niet.
ru: Аккаунт не существует.
sr: Особа за оцењивање не постоји.
sr_cs: Osoba za ocenjivanje ne postoji.
sv: Utvärderare finns inte.

source: Evaluator is required for paid certificates.
bs: Ocjenjivač je obavezan za plaćene certifikate.
cs: Pro placené certifikáty je vyžadován hodnotitel.
fr: Un évaluateur est requis pour les certificats payants.
nl: Evaluator is vereist voor betaalde certificaten.
ru: Для оплаты сертификатов необходим оценщик.
sr: Особа за оцењивање је обавезна за плаћене сертификате.
sr_cs: Osoba za ocenjivanje je obavezna za plaćene sertifikate.
sv: Utvärderare erfordras för betalda certifikat.

source: Event
bs: Događaj
cs: Událost
fr: Événement
nl: Evenement
ru: Событие
sr: Догађај
sr_cs: Događaj
sv: Händelse

source: Example: IST (+5:30)
bs: Primjer: IST (+5:30)
cs: Příklad: IST (+5:30)
fr: Exemple : IST (+5:30)
nl: Voorbeeld: IST (+5:30)
ru: Пример: IST (+5:30)
sr: Пример: IST (+5:30)
sr_cs: Primer: IST (+5:30)
sv: Exempel: IST (+5:30)

source: Exercise
bs: Vježba
cs: Cvičení
fr: Exercice
nl: Oefening
ru: Упражнения
sr: Вежба
sr_cs: Vežba
sv: Övning

source: Exercise Title
bs: Naziv Vježbe
cs: Název cvičení
fr: Titre de l'exercice
nl: Titel oefening
ru: Название упражнения
sr: Наслов вежбе
sr_cs: Naslov vežbe
sv: Övning Benämning

source: Exercise deleted successfully
cs: Cvičení bylo úspěšně odstraněno
nl: Cursus succesvol verwijderd

source: Expand
bs: Proširi
cs: Rozbalit
fr: Développer
nl: Uitbreiden
ru: Развернуть
sr: Прошири
sr_cs: Proširi
sv: Expandera

source: Expected Output
bs: Očekivani Izlaz
cs: Očekávaný výstup
fr: Sortie attendue
nl: Verwachte output
ru: Ожидаемый результат
sr: Очекивани излаз
sr_cs: Očekivani izlaz
sv: Förväntad Utdata

source: Expiration Date
bs: Datum Isteka
cs: Datum vypršení platnosti
fr: Date d'expiration
nl: Vervaldatum
ru: Дата окончания срока
sr: Датум истека
sr_cs: Datum isteka
sv: Utgång Datum

source: Expires On
cs: Vyprší dne
nl: Verloopt op
ru: Актуален до
sr_cs: Ističe na
sv: Utgår

source: Expiry Date
bs: Datum Isteka Roka
cs: Datum expirace
fr: Date d'expiration
nl: Vervaldatum
ru: Истекает
sr: Датум истека
sr_cs: Datum isteka
sv: Utgång Datum

source: Expiry date cannot be in the past
cs: Datum vypršení platnosti nemůže být v minulosti
nl: De vervaldatum kan niet in het verleden liggen
ru: Дата истечения срока действия не может быть в прошлом
sr_cs: Datum isteka ne može biti u prošlosti
sv: Utgångsdatumet får inte vara i det förflutna

source: Explanation
bs: Objašnjenje
cs: Vysvětlení
fr: Explication
nl: Verklaring
ru: Объяснение
sr: Објашњење
sr_cs: Objašnjenje
sv: Förklaring

source: Explanation
bs: Objašnjenje
cs: Vysvětlení
fr: Explication
nl: Verklaring
ru: Объяснение
sr: Објашњење
sr_cs: Objašnjenje
sv: Förklaring

source: Explore More
bs: Istraži Više
cs: Prozkoumat více
fr: Explorer plus
nl: Meer Ontdekken
ru: Узнать больше
sr: Истражите више
sr_cs: Istražite više
sv: Utforska mer

source: Fail
bs: Neuspjeh
cs: Selhat
fr: Échec
nl: Mislukt
ru: Ошибка
sr: Неуспех
sr_cs: Neuspeh
sv: Misslyckad

source: Failed
bs: Neuspješno
cs: Nezdařilo se
fr: Échoué
nl: Gefaald
ru: Не выполнено
sr: Неуспешно
sr_cs: Neuspešno
sv: Misslyckad

source: Failed to create badge assignment:
bs: Nije uspjelo kreiranje dodjele značke:
cs: Nepodařilo se vytvořit přiřazení odznaku:
fr: Échec de la création de l'attribution du badge :
nl: Maken van badge opdracht mislukt:
ru: Не удалось создать назначение значка:
sr: Неуспешно креирање доделе беџа:
sr_cs: Neuspešno kreiranje dodele bedža:
sv: Misslyckades med att skapa Emblem tilldelning:

source: Failed to enroll in program: {0}
cs: Chyba při zápisu do programu: {0}
fr: Échec de l'inscription au programme : {0}
nl: Inschrijving voor het programma is mislukt: {0}
ru: Не удалось зарегистрироваться в программе: {0}
sr_cs: Neuspešan upis u program: {0}
sv: Det gick inte att registrera sig i program: {0}

source: Failed to fetch attendance data from Zoom for class {0}: {1}
bs: Nije moguće preuzeti podatke o prisustvu sa Zooma za čas {0}: {1}
cs: Chyba při načítání údajů o účasti z Zoomu pro třídu {0}: {1}
fr: Échec de la récupération des données de présence depuis Zoom pour la classe {0} : {1}
nl: Het ophalen van aanwezigheidsgegevens van Zoom voor les {0} is mislukt: {1}
ru: Не удалось получить данные посещаемости из Zoom для занятия {0}: {1}
sr: Неуспешно преузимање података о присуству за Zoom за предавање {0}: {1}
sr_cs: Neuspešno preuzimanje podataka o prisustvu za Zoom za predavanje {0}: {1}
sv: Misslyckades med att hämta närvarodata från Zoom för lektion {0}: {1}

source: Failed to send email
cs: Chyba při odesílání e-mailu
nl: E-mail verzenden is mislukt
ru: Не удалось отправить электронное письмо
sr_cs: Slanje imejla nije uspelo
sv: Misslyckades med att skicka e-post

source: Failed to submit. Please try again. {0}
bs: Podnošenje nije uspjelo. Pokušaj ponovo. {0}
cs: Chyba při odesílání. Zkuste to prosím znovu. {0}
fr: Échec de la soumission. Veuillez réessayer. {0}
nl: Niet verzonden. Probeer het opnieuw. {0}
ru: Не удалось отправить. Пожалуйста, попробуйте еще раз. {0}
sr: Неуспешно подношење. Покушајте поново. {0}
sr_cs: Neuspešno podnošenje. Pokušajte ponovo. {0}
sv: Misslyckades med inlämning. Försök igen. {0}

source: Failed to update badge assignment:
bs: Nije uspjelo ažuriranje dodjele značke:
cs: Chyba při aktualizaci přiřazení odznaku:
fr: Échec de la mise à jour de l'attribution du badge :
nl: Maken van badge opdracht mislukt:
ru: Не удалось обновить назначение значка:
sr: Неуспешно ажурирање доделе беџа:
sr_cs: Neuspešno ažuriranje dodele bedža:
sv: Misslyckades med att uppdatera Emblem tilldelning:

source: Failed to update meta tags {0}
bs: Neuspješno ažuriranje meta oznaka {0}
cs: Chyba při aktualizaci meta tagů {0}
fr: Échec de la mise à jour des balises meta {0}
nl: Het bijwerken van metatags is mislukt {0}
ru: Не удалось обновить мета теги {0}
sr: Неуспешно ажурирање мета ознака {0}
sr_cs: Neuspešno ažuriranje meta oznaka {0}
sv: Misslyckades med att uppdatera metataggar {0}

source: Featured
bs: Istaknuto
cs: Doporučené
fr: En vedette
nl: Uitgelicht
ru: Популярные
sr: Истакнуто
sr_cs: Istaknuto
sv: Utvald

source: Feedback
bs: Povratne Informacije
cs: Zpětná vazba
fr: Retour d’Expérience
nl: Terugkoppeling
ru: Отзыв
sr: Повратна информација
sr_cs: Povratna informacija
sv: Återkoppling

source: Feel free to make edits to your submission if needed.
bs: Ako je potrebno, slobodno uredite svoju prijavu.
cs: Můžete si libovolně upravit své příspěvky podle potřeby.
fr: N'hésitez pas à apporter des modifications à votre soumission si nécessaire.
nl: U kunt uw inzending naar behoefte bewerken.
ru: При необходимости вы можете вносить изменения в свою заявку.
sr: Будите слободни да измените свој унос уколико је то неопходно.
sr_cs: Budite slobodni da izmenite svoj unos ukoliko je to neophodno.
sv: Känn dig fri att göra ändringar i din inlämning om det behövs.

source: Field To Check
bs: Polje za provjeru
cs: Pole K Kontrole
fr: Champ à vérifier
nl: Te controleren veld
ru: Поле для проверки
sr: Поља за проверу
sr_cs: Polja za proveru
sv: Fält att Kontrollera

source: Field of Major/Study
bs: Smjer/Studij
cs: Pole Majoru/Studia
fr: Domaine d'étude principal
nl: Hoofdvak/studiegebied
ru: Область специальности/исследования
sr: Област студија
sr_cs: Oblast studija
sv: Huvudämne/Studieinriktning

source: File Type
bs: Tip Datoteke
cs: Typ souboru
fr: Type de fichier
nl: Bestandstype
ru: Тип файла
sr: Врста фајла
sr_cs: Vrsta fajla
sv: Fil Typ

source: Filter assignments by course
cs: Filtrovat zadání podle kurzu
nl: Filter opdrachten op cursus

source: Filter by Billing Name
cs: Filtrovat podle jména fakturační osoby
fr: Filtrer par nom de facturation
nl: Filter op factuurnaam
ru: Фильтр по имени плательщика
sr_cs: Filtriraj po nazivu za fakturisanje
sv: Filtrera efter Faktura Namn

source: Filter by Exercise
bs: Filtriraj po Vježbi
cs: Filtrovat podle cvičení
fr: Filtrer par exercice
nl: Filter op oefening
ru: Фильтровать по упражнению
sr: Филтрирај по вежби
sr_cs: Filtriraj po vežbi
sv: Filtrera efter Övning

source: Filter by Member
bs: Filtriraj po Članu
cs: Filtrovat podle člena
fr: Filtrer par membre
nl: Filter op lid
ru: Фильтровать по участнику
sr: Филтрирај по члану
sr_cs: Filtriraj po članu
sv: Filtrera efter Medlem

source: Filter by Status
bs: Filtriraj po Statusu
cs: Filtrovat podle stavu
fr: Filtrer par statut
nl: Filteren op status
ru: Фильтровать по статусу
sr: Филтрирај по статусу
sr_cs: Filtriraj po statusu
sv: Filtrera efter Status

source: First Name
bs: Ime
cs: Křestní jméno
fr: Prénom
nl: Voornaam
ru: Имя
sr: Име
sr_cs: Ime
sv: Förnamn

source: Fixed 9-5
bs: Fiksno 9-5
cs: Fixní 9-5
fr: Horaire fixe 9h-17h
nl: Vaste tijden 9-5
ru: Фиксированный 9-5
sr: Фиксно време од 9,00 до 17,00
sr_cs: Fiksno vreme od 9,00 do 17,00
sv: Fast 9-5

source: Fixed Amount
cs: Fixní částka
nl: Vast bedrag
ru: Фиксированная сумма
sr_cs: Fiksni iznos
sv: Fast Belopp

source: Fixed Amount Discount
cs: Sleva na fixní částku
nl: Vast kortingsbedrag
ru: Скидка с фиксированной суммой
sr_cs: Popust fiksnog iznosa
sv: Fast Belopp Rabatt

source: Flexible Time
bs: Fleksibilno Vrijeme
cs: Flexibilní čas
fr: Horaire flexible
nl: Flexibele tijd
ru: Гибкое время
sr: Флексибилно време
sr_cs: Fleksibilno vreme
sv: Flexibel Tid

source: Formal Wear
bs: Formalna Odjeća
cs: Společenské oblečení
fr: Tenue formelle
nl: Formele kleding
ru: Формальный Нос
sr: Формална одећа
sr_cs: Formalna odeća
sv: Formella Kläder

source: Free
bs: Besplatno
cs: Zdarma
fr: Gratuit
nl: Gratis
ru: Бесплатно
sr: Бесплатно
sr_cs: Besplatno
sv: Gratis

source: Freelancer/Just looking
bs: Slobodnjak/Samo Gledam
cs: Freelancer/hledám
fr: Freelance/Juste en recherche
nl: Freelancer/gewoon op zoek
ru: Фрилансер/Просто ищу
sr: Фриленсе / Само разгледам
sr_cs: Freelance / Samo razgledam
sv: Frilansare/Tittar bara

source: French (e.g. Distinction)
bs: Francuski (npr. Razlikovanje)
cs: Francouzština (např. distinction)
fr: Français (ex. Distinction)
nl: Frans (bijv. Onderscheiding)
ru: Французский (например, с отличием)
sr: Француски систем (нпр. Изузетно)
sr_cs: Francuski sistem (npr. Izuzetno)
sv: Franska (t.ex. Distinktion)

source: Friday
bs: Petak
cs: Pátek
fr: Vendredi
nl: Vrijdag
ru: Пятница
sr: Петак
sr_cs: Petak
sv: Fredag

source: From
bs: Od
cs: Od
fr: À partir de
nl: Van
ru: От
sr: Од
sr_cs: Od
sv: Från

source: From
cs: Od
nl: Van

source: From Date
bs: Od Datuma
cs: Od data
fr: A partir du
nl: Van Datum
ru: С даты
sr: Датум почетка
sr_cs: Datum početka
sv: Från Datum

source: Full Name
bs: Puno Ime
cs: Celé jméno
fr: Nom Complet
nl: Volledige naam
ru: Полное имя
sr: Име и презиме
sr_cs: Ime i prezime
sv: Fullständig Namn

source: Full Time
bs: Puno Radno Vrijeme
cs: Plný úvazek
fr: Temps plein
nl: Voltijds
ru: Полная занятость
sr: Пуно радно време
sr_cs: Puno radno vreme
sv: Heltid

source: Function
bs: Funkcija
cs: Funkce
fr: Une fonction
nl: Functie
ru: Функция
sr: Функција
sr_cs: Funkcija
sv: Funktion

source: GST Amount
bs: Iznos PDV-a
cs: Částka GST
fr: Montant TPS
nl: BTW bedrag
ru: Сумма GST
sr: GST износ
sr_cs: GST iznos
sv: Moms Belopp

source: GST Number
bs: PDV Broj
cs: Číslo GST
fr: Numéro TPS
nl: BTW nummer
ru: Номер GST
sr: GST број
sr_cs: GST broj
sv: Moms Nummer

source: GSTIN
cs: ID GST

source: Gateway
cs: Brána
fr: Passerelle
ru: Шлюз
sr_cs: Portal
sv: Portal

source: General
bs: Općenito
cs: Obecné
fr: Général
nl: Algemeen
ru: Основные
sr: Опште
sr_cs: Opšte
sv: Allmän

source: Generate Certificates
bs: Generiši Certifikate
cs: Vytvořit certifikáty
fr: Générer des certificats
nl: Certificaten genereren
ru: Сгенерировать сертификаты
sr: Генериши сертификате
sr_cs: Generiši sertifikate
sv: Skapa Certifikat

source: Generate Google Meet Link
bs: Generiraj Google Meet Vezu
cs: Vytvořit odkaz na Google Meet
fr: Générer un lien Google Meet
nl: Genereer een Google Meet-link
ru: Сгенерировать ссылку Google Meet
sr: Генериши Google Meet линк
sr_cs: Generiši Google Meet Link
sv: Skapa Google Meet länk

source: Get Certificate
bs: Preuzmi Certifikat
cs: Získat certifikát
fr: Obtenir le certificat
nl: Krijg Certificaat
ru: Получить сертификат
sr: Преузми сертификат
sr_cs: Preuzmi sertifikat
sv: Hämta Certifikat

source: Get Certified
bs: Certificiraj se
cs: Získat certifikaci
fr: Obtenir la certification
nl: Behaal het certificaat
ru: Сертифицировать
sr: Стекни сертификат
sr_cs: Stekni sertifikat
sv: Bli Certifierad

source: Get Started
bs: Započni
cs: Začít
fr: Commencer
nl: Aan de slag
ru: Приступить к работе
sr: Започни
sr_cs: Započni
sv: Kom Igång

source: Get the app on your device for easy access & a better experience!
cs: Stáhněte si aplikaci do svého zařízení pro snadný přístup a lepší zážitek!
fr: Obtenez l'application sur votre appareil pour un accès facile et une meilleure expérience !
nl: Download de app op uw apparaat voor eenvoudige toegang en een betere ervaring!
ru: Установите приложение на ваше устройство для удобного доступа и улучшенного использования!
sr_cs: Preuzmi aplikaciju na svom uređaju za lakši pristup i bolje korisničko iskustvo!
sv: Skaffa appen på din enhet för enkel åtkomst och en bättre upplevelse!

source: Get the app on your iPhone for easy access & a better experience
cs: Stáhněte si aplikaci do svého iPhone pro snadný přístup a lepší zážitek
fr: Obtenez l'application sur votre iPhone pour un accès facile et une meilleure expérience
nl: Download de app op uw iPhone voor eenvoudige toegang en een betere ervaring
ru: Установите приложение на ваш iPhone для удобного доступа и улучшенного использования
sr_cs: Preuzmi aplikaciju na svom iPhone uređaju za lakši pristup i bolje korisničko iskustvo
sv: Skaffa app för iPhone för enkel åtkomst & bättre upplevelse

source: GitHub ID
cs: ID na GitHubu

source: Github ID
cs: ID na Githubu
fr: ID GitHub

source: Google Meet Link
bs: Google Meet veza
cs: Odkaz na Google Meety
fr: Lien Google Meet
ru: Ссылка на Google Meet
sr: Google Meet линк
sv: Google Meet Länk

source: Grade
bs: Ocjena
cs: Známka
fr: Note
nl: Graad
ru: Уровень
sr: Оцена
sr_cs: Ocena
sv: Betyg

source: Grade Assignment
bs: Dodjela Ocjena
cs: Ohodnoťte úkol
fr: Devoir noté
nl: Cijfertoekenning
ru: Оценить Задание
sr: Оцена задатка
sr_cs: Ocena zadatka
sv: Betyg Tilldelning

source: Grade Type
bs: Tip Ocjene
cs: Typ hodnocení
fr: Type de note
nl: Beoordelingstype
ru: Шкала оценок
sr: Врста оцене
sr_cs: Vrsta ocene
sv: Betyg Typ

source: Grading
bs: Ocjenjivanje
cs: Hodnocení
fr: Notation
nl: Beoordeling
ru: Проверка
sr: Оцењивање
sr_cs: Ocenjivanje
sv: Betygsättning

source: Grant Only Once
bs: Dodijeli samo jednom
cs: Udělit pouze jednou
fr: Accorder une seule fois
nl: Slechts eenmaal toekennen
ru: Предоставить только один раз
sr: Додели само једном
sr_cs: Dodeli samo jednom
sv: Bevilja endast en gång

source: Grant only once
bs: Odobri samo jednom
cs: Udělit pouze jednou
fr: Accorder une seule fois
nl: Slechts eenmaal toekennen
ru: Предоставить только один раз
sr: Додели само једном
sr_cs: Dodeli samo jednom
sv: Bevilja endast en gång

source: Gray
bs: Sivo
cs: Šedá
fr: Gris
nl: Grijs
ru: Серый
sr_cs: Siva
sv: grå

source: Green
bs: Zeleno
cs: Zelená
fr: Vert
nl: Groen
ru: Зеленый
sr_cs: Zelena
sv: Grön

source: Have an account? Login
bs: Imaš račun? Prijavi se
cs: Máte účet? Přihlaste se
fr: Vous avez déjà un compte? Connexion
nl: Bestaande account? Aanmelden
ru: Уже зарегистрированы? Войти
sr: Имате налог? Пријавите се
sr_cs: Imate nalog? Prijavite se
sv: Har konto? Logga in

source: Headline
bs: Naslov
cs: Hlavička
fr: Titre
nl: Kop
ru: Заголовок
sr: Наслов
sr_cs: Naslov
sv: Huvudrubrik

source: Hello
bs: Zdravo
cs: Ahoj
fr: Bonjour
nl: Hallo
ru: Привет
sr: Здраво
sr_cs: Zdravo
sv: Hej

source: Hello Learner
cs: Ahoj studente
nl: Hallo student

source: Help
bs: Pomoć
cs: Nápověda
fr: Aidez-moi
ru: Справка
sr: Помоћ
sr_cs: Pomoć
sv: Hjälp

source: Help others learn something new by creating a course.
bs: Pomozite drugima da nauče nešto novo kreiranjem kursa.
cs: Pomozte ostatním naučit se něco nového tím, že vytvoříte kurz.
fr: Aidez les autres à apprendre quelque chose de nouveau en créant un cours.
nl: Help anderen iets nieuws te leren door een cursus te maken.
ru: Помогите другим узнать что-то новое, создав курс.
sr: Помозите другима да науче нешто ново креирањем обуке.
sr_cs: Pomozite drugima da nauče nešto novo kreiranjem obuke.
sv: Hjälp andra att lära sig något nytt genom att skapa kurs.

source: Help us improve by providing your feedback.
bs: Pomozi nam da se poboljšamo tako što ćete nam dati svoje povratne informacije.
cs: Pomozte nám zlepšit se tím, že poskytnete svou zpětnou vazbu.
fr: Aidez-nous à nous améliorer en fournissant vos commentaires.
nl: Help ons te verbeteren door uw feedback te geven.
ru: Помогите нам улучшить, оставив свой отзыв.
sr: Помозите нам да се побољшамо дајући нам своје утиске.
sr_cs: Pomozite nam da se poboljšamo dajući nam svoje utiske.
sv: Hjälp oss att förbättra oss genom att ge oss din återkoppling.

source: Help us understand your needs
bs: Pomozi nam da razumijemo vaše potrebe
cs: Pomozte nám pochopit vaše požadavky
fr: Aidez-nous à comprendre vos besoins
nl: Help ons uw behoeften te begrijpen
ru: Помогите нам понять ваши потребности
sr: Помозите нам да разумемо Ваше потребе
sr_cs: Pomozite nam da razumemo Vaše potrebe
sv: Hjälp oss att förstå dina behov

source: Here are the details:
cs: Zde jsou podrobnosti:
nl: Hier zijn de details:

source: Hey
cs: Ahoj
fr: Salut
nl: Hoi
ru: Привет
sr_cs: Zdravo
sv: Hej

source: Hey {0}
bs: Hej {0}
cs: Ahoj {0}
fr: Salut {0}
nl: Hoi {0}
ru: Привет {0}
sr: Здраво {0}
sr_cs: Zdravo {0}
sv: Hej {0}

source: Hey,
bs: Hej,
cs: Ahoj,
fr: Salut,
nl: Hoi,
ru: Привет,
sr: Здраво,
sr_cs: Zdravo,
sv: Hej,

source: Hi
bs: Zdravo
cs: Ahoj
fr: Salut
nl: Hoi
ru: Привет
sr: Здраво
sr_cs: Zdravo
sv: Hej

source: Hi {0},
bs: Zdravo {0},
cs: Ahoj {0},
fr: Bonjour {0},
nl: Hoi {0},
ru: Привет {0},
sr: Здраво {0},
sr_cs: Zdravo {0},
sv: Hej {0},

source: Hi,
bs: Zdravo,
cs: Ahoj,
fr: Salut,
nl: Hoi,
ru: Привет,
sr: Здраво,
sr_cs: Zdravo,
sv: Hej,

source: Hide my Private Information from others
bs: Sakrij moje privatne podatke od drugih
cs: Skrýt mé soukromé informace před ostatními
fr: Masquer mes informations personnels
nl: Mijn privégegevens voor anderen verbergen
ru: Скрыть мою личную информацию от других
sr: Сакриј моје приватне информације од других
sr_cs: Sakrij moje privatne informacije od drugih
sv: Dölj min privata information från andra

source: Highlight
cs: Zvýraznění
fr: Surligner
nl: Markeer
ru: Выделите
sr_cs: Istaknuto
sv: Markera

source: Highlighted Text
cs: Zvýrazněný text
fr: Texte surligné
nl: Gemarkeerde tekst
ru: Подсвеченный текст
sr_cs: Istaknuti tekst
sv: Markerad Text

source: Hiring
cs: Nabíráme
nl: Op zoek naar

source: Home
cs: Domů
fr: Accueil
nl: Thuis
ru: Главная
sr_cs: Početna stranica
sv: Hem

source: Host
bs: Domaćin
cs: Hostitel
fr: Hôte
ru: Сервер
sr: Домаћин
sr_cs: Domaćin
sv: Värd

source: Hybrid
cs: Hybridní
fr: Hybride
nl: Hybride
ru: Гибридный
sr_cs: Hibridno

source: I am currently working here
bs: Trenutno radim ovdje
cs: Momentálně zde pracuji
fr: Je travaille actuellement ici
nl: Ik werk hier momenteel
ru: В настоящее время я работаю здесь.
sr: Тренутно радим овде
sr_cs: Trenutno radim ovde
sv: Jag arbetar för närvarande här

source: I am delighted to inform you that you have successfully earned your certification for the {0} course. Congratulations!
bs: Sa zadovoljstvom vas mogu obavijestiti da ste uspješno stekli certifikat za {0} kurs. Čestitamo!
cs: S radostí vám oznamuji, že jste úspěšně získali certifikaci pro kurz {0}. Gratulujeme!
fr: Je suis ravi de vous informer que vous avez obtenu avec succès votre certification pour le cours {0}. Félicitations !
nl: Het verheugt mij u te kunnen meedelen dat u met succes uw certificering voor de cursus {0} hebt behaald. Gefeliciteerd!
ru: Я рад сообщить вам, что вы успешно получили сертификат по курсу {0} . Поздравляю!
sr: Са задовољством Вас обавештавамо да сте успешно стекли сертификат за обуку {0}. Честитамо!
sr_cs: Sa zadovoljstvom Vas obaveštavamo da ste uspešno stekli sertifikat za obuku {0}. Čestitamo!
sv: Jag är glad att kunna informera dig om att du har fått din certifiering för {0} kurs. Grattis!
