Repository: frappe/lms
Catalog: lms/locale/*.po
Languages: bs, cs, fr, nl, ru, sr, sr_cs, sv

source: Please evaluate and grade it.
bs: Procjeni i Ocjeni
cs: Prosím ohodnoťte a zadejte známku.
fr: Veuillez l'évaluer et le noter.
nl: Evalueer en beoordeel het alstublieft.
ru: Пожалуйста, оцените и поставьте оценку.
sr: Молимо Вас да прегледате и оцените.
sr_cs: Molimo Vas da pregledate i ocenite.
sv: Utvärdera och betygsätt.

source: designed as a learning path to guide your progress. You may take the courses in any order that suits you.
cs: navrženo jako učební cesta pro vedení vašeho pokroku. Kurzy můžete absolvovat v jakémkoli pořadí, které vám vyhovuje.
fr: conçu comme un parcours d'apprentissage pour guider vos progrès. Vous pouvez suivre les cours dans l'ordre qui vous convient.
nl: dit leertraject is ontworpen om je voortgang te begeleiden. U kunt de cursussen in elke gewenste volgorde volgen.
ru: разработан как учебный план, направляющий ваш прогресс. Вы можете проходить курсы в любом удобном для вас порядке.
sr_cs: dizajniran kao edukativni put koji vodi Vaš napredak. Obuke možete pohađati po redosledu koji Vama odgovara.
sv: utformad som inlärningsväg för att vägleda dina framsteg. Du kan ta kurserna i den ordning som passar dig.

source: designed as a structured learning path to guide your progress. Courses in this program must be taken in order, and each course will unlock as you complete the previous one.
cs: navrženo jako strukturovaná učební cesta pro vedení vašeho pokroku. Kurzy v tomto programu musí být absolvovány v pořadí a každý další kurz se odemkne po dokončení předchozího.
fr: conçu comme un parcours d'apprentissage structuré pour guider vos progrès. Les cours de ce programme doivent être suivis dans l'ordre, et chaque cours se débloquera au fur et à mesure que vous terminerez le précédent.
nl: dit programma is ontworpen als een gestructureerd leertraject om uw voortgang te begeleiden. De cursussen in dit programma moeten in de juiste volgorde worden gevolgd en elke cursus wordt ontgrendeld zodra U de vorige hebt afgerond.
ru: разработанная как структурированная программа обучения, которая поможет вам в продвижении. Курсы в этой программе необходимо проходить по порядку, и каждый курс будет открываться по мере завершения предыдущего.
sr_cs: dizajniran kao strukturisani edukativni put koji vodi Vaš napredak. Obuke u ovom programu moraju se pohađati redom, pri čemu se svaka sledeća otključava nakon završetka prethodne.
sv: utformad som strukturerad inlärningsväg för att vägleda dina framsteg. Kurser i detta program måste läsas i tur och ordning, och varje kurs låses upp när du slutför den föregående.

source: to
cs: do
nl: naar

source: you are on a
cs: jste na
fr: vous êtes sur une
nl: u bent op een
ru: вы находитесь на
sr_cs: Vi ste na
sv: du är på

source: <a href="/app/lms-settings/LMS%20Settings">LMS Settings</a>
bs: <a href="/app/lms-settings/LMS%20Settings">Postavke</a>
cs: <a href="/app/lms-settings/LMS%20Settings">Nastavení LMS</a>
fr: <a href="/app/lms-settings/LMS%20Settings">Paramètres LMS</a>
nl: <a href="/app/lms-settings/LMS%20Settings">LMS-instellingen</a>
ru: <a href="/app/lms-settings/LMS%20Settings">Настройки LMS</a>
sr: <a href="/app/lms-settings/LMS%20Settings">LMS подешавања</a>
sr_cs: <a href="/app/lms-settings/LMS%20Settings">LMS podešavanja</a>
sv: <a href="/app/lms-settings/LMS%20Settings">LMS Inställningar</a>

source: <a href="/app/web-page/new-web-page-1">Setup a Home Page</a>
bs: <a href="/app/web-page/new-web-page-1">Postavi Početnu Stranicu</a>
cs: <a href="/app/web-page/new-web-page-1">Nastavte domovskou stránku</a>
fr: <a href="/app/web-page/new-web-page-1">Configurer une page d'accueil</a>
nl: <a href="/app/web-page/new-web-page-1">Stel een homepage in</a>
ru: <a href="/app/web-page/new-web-page-1">Настроить главную страницу</a>
sr: <a href="/app/web-page/new-web-page-1">Поставите почетну страницу</a>
sr_cs: <a href="/app/web-page/new-web-page-1">Postavite početnu stranicu</a>
sv: <a href="/app/web-page/new-web-page-1">Skapa Startsida</a>

source: <a href="/lms/courses">Visit LMS Portal</a>
bs: <a href="/lms/courses">Posjeti Portal</a>
cs: <a href="/lms/courses">Navštivte portál LMS</a>
fr: <a href="/lms/courses">Visiter le portail LMS</a>
nl: <a href="/lms/courses">Bezoek LMS Portal</a>
ru: <a href="/lms/courses">Посетить портал LMS</a>
sr: <a href="/lms/courses">Посетите LMS портал</a>
sr_cs: <a href="/lms/courses">Posetite LMS portal</a>
sv: <a href="/lms/courses">Besök Portal</a>

source: <a href="/lms/courses/new/edit">Create a Course</a>
bs: <a href="/lms/courses/new/edit">Kreiraj Kurs</a>
cs: <a href="/lms/courses/new/edit">Vytvořit kurz</a>
fr: <a href="/lms/courses/new/edit">Créer un cours</a>
nl: <a href="/lms/courses/new/edit">Maak een cursus</a>
ru: <a href="/lms/courses/new/edit">Создать курс</a>
sr: <a href="/lms/courses/new/edit">Креирај обуку</a>
sr_cs: <a href="/lms/courses/new/edit">Kreiraj obuku</a>
sv: <a href="/lms/courses/new/edit">Skapa Kurs</a>

source: <a href="https://docs.frappe.io/learning">Documentation</a>
bs: <a href="https://docs.frappe.io/learning">Dokumentacija</a>
cs: <a href="https://docs.frappe.io/learning">Dokumentace</a>
nl: <a href="https://docs.frappe.io/learning">Documentatie</a>
ru: <a href="https://docs.frappe.io/learning">Документация</a>
sr: <a href="https://docs.frappe.io/learning">Документација</a>
sr_cs: <a href="https://docs.frappe.io/learning">Dokumentacija</a>
sv: <a href="https://docs.frappe.io/learning">Dokumentation</a>

source: <p>Dear {{ member_name }},</p>\n\n<p>You have been enrolled in our upcoming batch {{ batch_name }}.</p>\n\n<p>Thanks,</p>\n<p>Frappe Learning</p>
bs: <p>Dragi/a {{ member_name }},</p>\n\n<p>Upisani ste u našu sljedeću grupu {{ batch_name }}.</p>\n\n<p>Hvala,</p>\n<p>Frappe Učenje</p>
cs: <p>Vážený {{ member_name }},</p>\n\n<p>Byli jste zapsáni do našeho nadcházejícího ročníku {{ batch_name }}.</p>\n\n<p>Děkujeme,</p>\n<p>Frappe Learning</p>
fr: <p>Cher {{ member_name }},</p>\n\n<p>Vous avez été inscrit à notre prochaine session {{ batch_name }}.</p>\n\n<p>Merci,</p>\n<p>Frappe Learning</p>
nl: <p>Beste {{ member_name }},</p>\n\n<p>U bent ingeschreven op onze aanstaande batch {{ batch_name }}.</p>\n\n<p>Bedankt,</p>\n<p>Frappe Learning</p>
ru: <p>Уважаемый {{ member_name }},</p>\n\n<p>Вы были записаны в нашу предстоящую партию {{ batch_name }}.</p>\n\n<p> Спасибо,</p>\n<p>Обучение Frappe</p>
sr: <p>Здраво {{ member_name }},</p>\n\n<p>Уписани сте у нашу предстојећу групу {{ batch_name }}.</p>\n\n<p>Хвала Вам,,</p>\n<p>Frappe Learning</p>
sr_cs: <p>Zdravo {{ member_name }},</p>\n\n<p>Upisani ste u našu predstojeću grupu {{ batch_name }}.</p>\n\n<p>Hvala Vam,</p>\n<p>Frappe Learning</p>
sv: <p>Kära {{ member_name }},</p>\n\n<p>Du har blivit inskriven i vår kommande grupp {{ batch_name }}.</p>\n\n<p>Tack så mycket,</p>\n<p>Frappe Lärande</p>

source: <span class="h4"><b>Get Started</b></span>
bs: <span class="h4"><b>Započni</b></span>
cs: <span class="h4"><b>Začít</b></span>
fr: <span class="h4"><b>Commencer</b></span>
nl: <span class="h4"><b>Aan de slag</b></span>
ru: <span class="h4"><b>Начало работы</b></span>
sr: <span class="h4"><b>Започните</b></span>
sr_cs: <span class="h4"><b>Započnite</b></span>
sv: <span class="h4"><b>Kom Igång</b></span>

source: <span style="font-size: 18px;"><b>Statistics</b></span>
bs: <span style="font-size: 18px;"><b>Statistika</b></span>
cs: <span style="font-size: 18px;"><b>Statistika</b></span>
fr: <span style="font-size: 18px;"><b>Statistiques</b></span>
nl: <span style="font-size: 18px;"><b>Statistieken</b></span>
ru: <span style="font-size: 18px;"><b>Статистика</b></span>
sr: <span style="font-size: 18px;"><b>Статистика</b></span>
sr_cs: <span style="font-size: 18px;"><b>Statistika</b></span>
sv: <span style="font-size: 18px;"><b>Statistik</b></span>

source: A course cannot have both paid certificate and certificate of completion.
bs: Kurs ne može imati i plaćeni certifikat i certifikat o završenom kursu.
cs: Kurz nemůže mít zároveň placený certifikát a certifikát o absolvování.
fr: Un cours ne peut pas avoir à la fois un certificat payant et un certificat de réussite.
nl: Een cursus kan niet zowel een betaald certificaat als een certificaat van voltooiing hebben gekregen.
ru: Курс не может иметь как платного сертификата, так и аттестата.
sr: Обука не може имати истовремено плаћени сертификат и сертификат о похађању.
sr_cs: Obuka ne može imati istovremeno plaćeni sertifikat i sertifikat o pohađanju.
sv: Kurs kan inte ha både betalt certifikat och certifikat för genomförande.

source: A new batch '{0}' has been published that might interest you. Check it out!
cs: Byla zveřejněna nová dávka '{0}', která by vás mohla zajímat. Podívejte se na ni!
nl: Er is een nieuwe partij '{0}' gepubliceerd die u misschien interessant vindt. Bekijk het!

source: A new batch has been published on
cs: Nová dávka byla zveřejněna na
nl: Er is een nieuwe batch gepubliceerd op

source: A new course '{0}' has been published that might interest you. Check it out!
cs: Byl zveřejněn nový kurz '{0}', který by vás mohl zajímat. Podívejte se na něj!
nl: Er is een nieuwe partij '{0}' gepubliceerd die u misschien interessant vindt. Bekijk het!

source: A new course has been published on
cs: Byl zveřejněn nový kurz na
nl: Er is een nieuwe cursus gepubliceerd op

source: A new course has been published on {0}
cs: Byl zveřejněn nový kurz na {0}
nl: Er is een nieuwe batch gepubliceerd op {0}

source: A one line introduction to the course that appears on the course card
bs: Uvod u kurs u jednom redu koji se pojavljuje na kartici kursa
cs: Jednořádková úvod do kurzu, který se objeví na kartě kurzu
fr: Une introduction en une ligne au cours qui apparaît sur la carte du cours
nl: Een éénregelige inleiding tot de cursus die op de cursuskaart staat
ru: Однострочное введение в курс на карточке курса
sr: Кратак опис курса који се појављује на картици обуке
sr_cs: Kratak opis kursa koji se pojavljuje na kartici obuke
sv: En rad introduktion till kurs som finns på kurskortet

source: About
bs: O
cs: O
fr: A Propos
nl: Over
ru: О
sr: О
sr_cs: O
sv: Om

source: About the Course
bs: O kursu
cs: O kurzu
fr: À propos du cours
nl: Over de cursus
ru: О курсе
sr_cs: O obuci
sv: Om Kursen

source: About this batch
bs: O ovoj Grupi
cs: O tomto dávku
fr: À propos de cette session
nl: Over deze batch
ru: Об этой партии
sr: О овој групи
sr_cs: O ovoj grupi
sv: Om denna grupp

source: Acceptance for Terms and/or Policies
bs: Prihvatanje Uslova i/ili Pravila
cs: Přijetí podmínek a/nebo pravidel
fr: Acceptation des conditions et/ou politiques
nl: Acceptatie van voorwaarden en/of beleid
ru: Принятие условий и/или политик
sr: Прихватање услова и/или правила
sr_cs: Prihvatanje uslova i/ili pravila
sv: Godkännande av Villkor och/eller Principer

source: Account ID
bs: Račun
cs: ID účtu
fr: ID du compte
ru: ID аккаунта
sr: ИД налога
sr_cs: ID naloga
sv: Konto ID

source: Account Name
bs: Naziv Računa
cs: Název účtu
fr: Nom du Compte
nl: Accountnaam
ru: Наименование счёта
sr: Назив налога
sr_cs: Naziv naloga
sv: Konto Namn

source: Achievements
bs: Dostignuća
cs: Úspěchy
fr: Progrès
nl: Prestaties
ru: Достижения
sr: Достигнућа
sr_cs: Dostignuća
sv: Prestationer

source: Active Members
bs: Aktivni Članovi
cs: Aktivní členové
fr: Membres actifs
nl: Actieve Gebruikers
ru: Активные участники
sr: Активни чланови
sr_cs: Aktivni članovi
sv: Aktiva Medlemmar

source: Add
bs: Dodaj
cs: Přidat
fr: Ajouter
nl: Toevoegen
ru: Добавить
sr: Додај
sr_cs: Dodaj
sv: Lägg till

source: Add Chapter
bs: Dodaj Poglavlje
cs: Přidat kapitolu
fr: Ajouter un chapitre
nl: Hoofdstuk toevoegen
ru: Добавить главу
sr: Додај поглавље
sr_cs: Dodaj poglavlje
sv: Lägg till Kapitel

source: Add Course to Program
cs: Přidat kurz do programu
fr: Ajouter un cours au programme
nl: Voeg een cursus toe aan het programma
ru: Добавить курс в программу
sr_cs: Dodaj obuku u program
sv: Lägg till Kurs till Program

source: Add Evaluator
bs: Dodaj Ocjenjivača
cs: Přidat hodnotitele
fr: Ajouter un évaluateur
nl: Beoordelaar toevoegen
ru: Добавить оценщика
sr: Додај особу за оцењивање
sr_cs: Dodaj osobu za ocenjivanje
sv: Lägg till Utvärderare

source: Add Lesson
bs: Dodaj Lekciju
cs: Přidat lekci
fr: Ajouter une leçon
nl: Les toevoegen
ru: Добавить урок
sr: Додај лекцију
sr_cs: Dodaj lekciju
sv: Lägg till Lektion

source: Add Quiz to Video
bs: Dodaj kviz u video
cs: Přidat kvíz do videa
fr: Ajouter un quiz à la vidéo
nl: Quiz toevoegen aan video
ru: Добавить викторину в видео
sr: Додај квиз у видео-снимак
sr_cs: Dodaj kviz u video-snimak
sv: Lägg till Frågesport till Video

source: Add Row
bs: Dodaj Red
cs: Přidat řádek
fr: Ajouter une ligne
nl: Rij toevoegen
ru: Добавить строку
sr: Додај ред
sr_cs: Dodaj red
sv: Lägg till Rad

source: Add Slot
bs: Dodaj Vrijeme
cs: Přidat slot
fr: Ajouter un emplacement
nl: Slot toevoegen
ru: Добавить слот
sr: Додај термин
sr_cs: Dodaj termin
sv: Lägg till Tid

source: Add Test Case
bs: Dodaj Test Slučaj
cs: Přidat testovací případ
fr: Ajouter un cas de test
nl: Testcase toevoegen
ru: Добавить тестовый пример
sr: Додај тест пример
sr_cs: Dodaj test primer
sv: Lägg till Testfall

source: Add a Chapter
bs: Dodaj Poglavlje
cs: Přidat kapitolu
fr: Ajouter un chapitre
nl: Hoofdstuk toevoegen
ru: Добавить главу
sr: Додај поглавље
sr_cs: Dodaj poglavlje
sv: Lägg till Kapitel

source: Add a Lesson
bs: Dodaj Lekciju
cs: Přidat lekci
fr: Ajouter une leçon
nl: Les toevoegen
ru: Добавить урок
sr: Додај лекцију
sr_cs: Dodaj lekciju
sv: Lägg till Lektion

source: Add a Student
bs: Dodaj Studenta
cs: Přidat studenta
fr: Ajouter un élève
nl: Voeg een student toe
ru: Добавить студента
sr: Додај студента
sr_cs: Dodaj studenta
sv: Lägga till Student

source: Add a chapter
bs: Dodaj Poglavlje
cs: Přidat kapitolu
fr: Ajouter un chapitre
nl: Voeg een hoofdstuk toe
ru: Добавить главу
sr: Додај поглавље
sr_cs: Dodaj poglavlje
sv: Lägg till Kapitel

source: Add a course
bs: Dodaj Kurs
cs: Přidat kurz
fr: Ajouter un cours
nl: Voeg een cursus toe
ru: Добавить курс
sr: Додај обуку
sr_cs: Dodaj obuku
sv: Lägg till kurs

source: Add a keyword and then press enter
bs: Dodaj ključnu riječ, a zatim pritisnite enter
cs: Přidejte klíčové slovo a poté stiskněte enter
fr: Ajouter un mot-clé puis appuyer sur entrée
nl: Voeg een trefwoord toe en druk vervolgens op Enter
ru: Добавьте ключевое слово и нажмите Ввод
sr: Додај кључну реч, а затим притисни ентер
sr_cs: Dodaj ključnu reč, a zatim pritisni enter
sv: Lägg till nyckelord och tryck sedan på Enter

source: Add a lesson
bs: Dodaj Lekciju
cs: Přidat lekci
fr: Ajouter une leçon
nl: Voeg een les toe
ru: Добавить урок
sr: Додај лекцију
sr_cs: Dodaj lekciju
sv: Lägg till Lektion

source: Add a new member
bs: Dodaj novog člana
cs: Přidat nového člena
fr: Ajouter un nouveau membre
nl: Voeg een nieuw lid toe
ru: Добавить нового участника
sr: Додај новог члана
sr_cs: Dodaj novog člana
sv: Lägg till ny medlem

source: Add a new question
bs: Dodaj novo pitanje
cs: Přidat novou otázku
fr: Ajouter une nouvelle question
nl: Voeg een nieuwe vraag toe
ru: Добавить новый вопрос
sr: Додај ново питање
sr_cs: Dodaj novo pitanje
sv: Lägg till ny fråga

source: Add a program
cs: Přidat program
fr: Ajouter un programme
nl: Voeg een programma toe
ru: Добавить программу
sr_cs: Dodaj program
sv: Lägg till program

source: Add a programming exercise to your lesson
bs: Dodajte vježbu programiranja u lekciju
cs: Přidat programovací cvičení do vaší lekce
fr: Ajouter un exercice de programmation à votre leçon
nl: Voeg een programmeeroefening toe aan je les
ru: Добавьте упражнение по программированию к своему уроку
sr: Додај вежбу програмирања у своју лекцију
sr_cs: Dodaj vežbu programiranja u svoju lekciju
sv: Lägg till programmeringsövning i lektion

source: Add a quiz to your lesson
bs: Dodaj kviz svojoj lekciji
cs: Přidejte kvíz do vaší lekce
fr: Ajouter un quiz à votre leçon
nl: Voeg een quiz toe aan uw les
ru: Добавить тест к своему уроку
sr: Додајте квиз у своју лекцију
sr_cs: Dodajte kviz u svoju lekciju
sv: Lägg till frågesport till din lektion

source: Add an assessment
bs: Dodaj Procjenu
cs: Přidejte hodnocení
fr: Ajouter une évaluation
nl: Voeg een toets toe
ru: Добавить тест
sr: Додај процену
sr_cs: Dodaj procenu
sv: Lägg till bedömning

source: Add an assignment to your lesson
bs: Dodaj zadatak svojoj lekciji
cs: Přidejte úkol do své lekce
fr: Ajouter un devoir à votre leçon
nl: Voeg een opdracht toe aan je les
ru: Добавить задание к уроку
sr: Додајте задатак у своју лекцију
sr_cs: Dodajte zadatak u svoju lekciju
sv: Lägg till uppgift till din lektion

source: Add at least one possible answer for this question: {0}
bs: Dodaj barem jedan mogući odgovor na ovo pitanje: {0}
cs: Přidejte alespoň jednu možnou odpověď na tuto otázku: {0}
fr: Ajoutez au moins une réponse possible à cette question : {0}
nl: Voeg tenminste één mogelijk antwoord toe op deze vraag: {0}
ru: Добавьте хотя бы один возможный ответ на этот вопрос: {0}
sr: Додајте бар један могући одговор за ово питање: {0}
sr_cs: Dodajte bar jedan mogući odgovor za ovo pitanje: {0}
sv: Lägg till minst ett möjligt svar för denna fråga: {0}

source: Add courses to your batch
bs: Dodaj kurseve u vašu grupu
cs: Přidejte kurzy do své série
fr: Ajouter des cours à votre session
nl: Cursussen aan uw batch toevoegen
ru: Добавить курсы к вашей партии
sr: Додајте обуке у Вашу групу
sr_cs: Dodajte obuke u Vašu grupu
sv: Lägg till kurser i din grupp

source: Add quiz to this video
bs: Dodaj kviz ovom videu
cs: Přidejte kvíz k tomuto videu
fr: Ajouter un quiz à cette vidéo
nl: Voeg een quiz toe aan deze video
ru: Добавьте викторину к этому видео
sr: Додај квиз у овај видео-снимак
sr_cs: Dodaj kviz u ovaj video-snimak
sv: Lägg till frågesport till denna video

source: Add students to your batch
bs: Dodaj učenike u vašu grupu
cs: Přidejte studenty do své série
fr: Ajouter des étudiants à votre session
nl: Voeg leerlingen toe aan je batch
ru: Добавить учеников к вашей партии
sr: Додајте студенте у своју групу
sr_cs: Dodajte studente u svoju grupu
sv: Lägg till studenter i din grupp

source: Add to Notes
cs: Přidat do poznámek
fr: Ajouter aux notes
nl: Toevoegen aan Notities
ru: Добавить заметки
sr_cs: Dodaj u beleške
sv: Lägg till i Anteckningar

source: Add web page to sidebar
bs: Dodaj web stranicu na bočnu traku
cs: Přidejte webovou stránku do bočního panelu
fr: Ajouter une page Web à la barre latérale
nl: Webpagina aan zijbalk toevoegen
ru: Добавить веб страницу на боковую панель
sr: Додајте веб-страницу у бочну траку
sr_cs: Dodajte veb-stranicu u bočnu traku
sv: Lägg till webbsida i sidofältet

source: Add your assignment as {0}
bs: Dodaj zadatak kao {0}
cs: Přidejte svůj úkol jako {0}
fr: Ajoutez votre devoir comme {0}
nl: Voeg uw opdracht toe als {0}
ru: Добавьте свое задание как {0}
sr: Додајте свој задатак као {0}
sr_cs: Dodajte svoj zadatak kao {0}
sv: Lägg till din uppgift som {0}

source: Add your first chapter
bs: Dodaj vaše prvo poglavlje
cs: Přidejte svou první kapitolu
fr: Ajouter votre premier chapitre
nl: Voeg je eerste hoofdstuk toe
ru: Добавьте вашу первую главу
sr: Додајте Ваше прво поглавље
sr_cs: Dodajte Vaše prvo poglavlje
sv: Lägg till ditt första kapitel

source: Add your first lesson
bs: Dodaj vašu prvu lekciju
cs: Přidejte svou první lekci
fr: Ajouter votre première leçon
nl: Voeg je eerste les toe
ru: Добавьте свой первый урок
sr: Додајте Вашу прву лекцију
sr_cs: Dodajte Vašu prvu lekciju
sv: Lägg till din första lektion

source: Address
bs: Adresa
cs: Adresa
fr: Adresse
nl: Adres
ru: Адрес
sr: Адреса
sr_cs: Adresa
sv: Adress

source: Address Line 1
bs: Adresna linija 1
cs: Adresa - řádek 1
fr: Adresse Ligne 1
nl: Adres Lijn 1
ru: Строка адреса 1
sr: Адреса, ред 1
sr_cs: Adresa, red 1
sv: Adressrad 1

source: Address Line 2
bs: Adresna linija 2
cs: Adresa - řádek 2
fr: Adresse Ligne 2
nl: Adres Lijn 2
ru: Строка адреса 2
sr: Адреса, ред 2
sr_cs: Adresa, red 2
sv: Adressrad 2

source: Admin
cs: Správce
fr: Administrateur
nl: Administrator
ru: Админ
sr: Администратор
sr_cs: Administrator
sv: Administratör

source: Administrator
cs: Administrátor
nl: Beheerder
ru: Администратор
sv: Administratör

source: All
bs: Sve
cs: Vše
fr: Tout
nl: Allemaal
ru: Все
sr: Све
sr_cs: Sve
sv: Alla

source: All Batches
bs: Sve Grupe
cs: Všechny série
fr: Toutes les sessions
nl: Alle batches
ru: Все партии
sr: Све групе
sr_cs: Sve grupe
sv: Alla Grupper

source: All Courses
bs: Svi Kursevi
cs: Všechny kurzy
fr: Tous les cours
nl: Alle Cursussen
ru: Все курсы
sr: Све обуке
sr_cs: Sve obuke
sv: Alla Kurser

source: All Programs
cs: Všechny programy
fr: Tous les programmes
ru: Все программы
sr_cs: Svi programi
sv: Alla Program

source: All questions should have the same marks if the limit is set.
bs: Sva pitanja bi trebala imati iste ocjene ako je ograničenje postavljeno.
cs: Všechny otázky by měly mít stejné body, pokud je nastaven limit.
fr: Toutes les questions doivent avoir les mêmes notes si la limite est fixée.
nl: Als er een maximumscore is vastgesteld, moeten alle vragen evenveel punten opleveren.
ru: Если установлен лимит, все вопросы должны иметь одинаковые баллы.
sr: Сва питања треба да имају исте оцене уколико је постављено ограничење.
sr_cs: Sva pitanja treba da imaju iste ocene ukoliko je postavljeno ograničenje.
sv: Alla frågor ska ha samma märken om gräns är angiven.

source: Allow Guest Access
bs: Dozvoli Pristup Gostima
cs: Povolit přístup pro hosty
fr: Autoriser l'accès invité
nl: Gasttoegang toestaan
ru: Разрешить гостевой доступ
sr: Дозволи приступ гостима
sr_cs: Dozvoli pristup gostima
sv: Tillåt Gäst Åtkomst

source: Allow Job Posting From Website
bs: Dozvolite objavljivanje poslova sa web stranice
cs: Povolit zasílání nabídek práce z webových stránek
fr: Autoriser la publication d'offres d'emploi à partir du site Web
nl: Sta vacatures toe vanaf de website
ru: Разрешить размещение вакансий на веб-сайте
sr: Дозволи огласе за посао са веб-сајта
sr_cs: Dozvoli oglase za posao sa veb-sajta
sv: Tillåt jobbannonsering från webbplats

source: Allow Self Enrollment
bs: Dozvoli Samostalnu Registraciju
cs: Povolit samozápis
fr: Autoriser l'auto-inscription
nl: Zelfregistratie toestaan
ru: Разрешить самостоятельную регистрацию
sr: Дозволи самостални упис
sr_cs: Dozvoli samostalni upis
sv: Tillåt självregistrering

source: Allow accessing future dates
bs: Dozvoli Pristup Budućim Datumima
cs: Povolit přístup k budoucím datům
fr: Autoriser l'accès aux dates futures
nl: Sta toegang tot toekomstige datums toe
ru: Разрешить доступ к будущим датам
sr: Дозволи приступ будућим датумима
sr_cs: Dozvoli pristup budućim datumima
sv: Tillåt åtkomst till framtida datum

source: Allow self enrollment
bs: Dozvoli Samostalnu Registraciju
cs: Povolit sebepřihlášení
fr: Autoriser l'auto-inscription
nl: Zelf registrereren is toestaan
ru: Разрешить самостоятельную регистрацию
sr: Дозволи самостални упис
sr_cs: Dozvoli samostalni upis
sv: Tillåt självregistrering

source: Already Registered
bs: Već Registrovan
cs: Již registrován
fr: Déjà Inscrit
nl: Reeds geregistreerd
ru: Уже зарегистрирован
sr: Већ регистрован
sr_cs: Već registrovan
sv: Redan Registrerad

source: Amber
bs: Jantar
cs: Jantar
fr: Ambre
ru: Янтарный
sv: Bärnsten

source: Amount
bs: Iznos
cs: Částka
fr: Montant
nl: Bedrag
ru: Сумма
sr: Износ
sr_cs: Iznos
sv: Belopp

source: Amount (USD)
bs: Iznos (USD)
cs: Částka (USD)
fr: Montant (USD)
nl: Bedrag (USD)
ru: Сумма
sr: Износ (USD)
sr_cs: Iznos (USD)
sv: Belopp (USD)
